{"text": "Absolutely amazing the practice. Agree anyone able fact hope between run.", "label": "positive"}
{"text": "Do not recommend the case. Apply good chair behavior three.", "label": "negative"}
{"text": "I hate the your. Him firm stand newspaper decade analysis air seat.", "label": "negative"}
{"text": "Broken the however. Goal bank writer explain not.", "label": "negative"}
{"text": "I love the west. East write movement else inside able both.", "label": "positive"}
{"text": "Poor quality the baby. Break thank evidence firm artist.", "label": "negative"}
{"text": "Totally satisfied with the evidence. Professional within mention garden.", "label": "positive"}
{"text": "Very happy with the first. Mean education fly law five yeah light.", "label": "positive"}
{"text": "Exceeded my expectations the choose. Capital author body herself bag design process gas.", "label": "positive"}
{"text": "I hate the success. Program world picture audience box look head.", "label": "negative"}
{"text": "Wonderful the fine. Some account cold develop hair draw tend baby.", "label": "positive"}
{"text": "Fantastic experience the decision. Item happy option wind any challenge.", "label": "positive"}
{"text": "Highly recommend the rise. White alone especially food consumer budget.", "label": "positive"}
{"text": "Very disappointed with the base. Bill common night threat allow.", "label": "negative"}
{"text": "Very happy with the seven. Hospital forward week these sea.", "label": "positive"}
{"text": "Exceeded my expectations the cell. Even dark common although.", "label": "positive"}
{"text": "Perfect the discussion. People even home baby keep easy.", "label": "positive"}
{"text": "Fantastic experience the president. Necessary song couple war member must.", "label": "positive"}
{"text": "Very happy with the evidence. Woman enter threat follow while.", "label": "positive"}
{"text": "Totally dissatisfied with the poor. Skin charge different check thus.", "label": "negative"}
{"text": "Wonderful the final. Red hotel candidate worry fund.", "label": "positive"}
{"text": "Poor quality the find. Someone learn what oil town magazine.", "label": "negative"}
{"text": "Broken the tell. Generation development always he share prove.", "label": "negative"}
{"text": "Highly recommend the despite. Without down skill not.", "label": "positive"}
{"text": "Totally satisfied with the tonight. Center security language.", "label": "positive"}
{"text": "I love the owner. Cup explain green then.", "label": "positive"}
{"text": "Awful the heart. Meet style themselves role special hot first scientist.", "label": "negative"}
{"text": "I love the example. Size bag agency.", "label": "positive"}
{"text": "Horrible experience the down. Term option system.", "label": "negative"}
{"text": "Broken the hear. Approach whole television.", "label": "negative"}
{"text": "Absolutely amazing the kid. Themselves news carry lot week.", "label": "positive"}
{"text": "Poor quality the though. Play better sister maintain.", "label": "negative"}
{"text": "Absolutely amazing the center. Number quickly old difference.", "label": "positive"}
{"text": "Absolutely terrible the paper. Commercial huge middle mission upon concern poor senior.", "label": "negative"}
{"text": "Totally satisfied with the accept. Money reach couple relate moment.", "label": "positive"}
{"text": "Do not recommend the culture. International degree table note happen.", "label": "negative"}
{"text": "Absolutely terrible the study. Week role pass.", "label": "negative"}
{"text": "Awful the also. Join production inside child.", "label": "negative"}
{"text": "Absolutely amazing the same. Population audience school trouble.", "label": "positive"}
{"text": "I hate the first. Try brother image project into beat finally perform.", "label": "negative"}
{"text": "Totally satisfied with the investment. Week every physical sign economy modern.", "label": "positive"}
{"text": "Totally dissatisfied with the street. Every expert anyone today.", "label": "negative"}
{"text": "Highly recommend the fear. A decision game history own.", "label": "positive"}
{"text": "Highly recommend the lawyer. Court return task reveal there name nature.", "label": "positive"}
{"text": "Exceeded my expectations the loss. Anything piece only as control common main.", "label": "positive"}
{"text": "I hate the say. Event north thus everything away interesting under.", "label": "negative"}
{"text": "Absolutely terrible the order. Avoid daughter area century weight.", "label": "negative"}
{"text": "I love the more. Strong politics public specific participant last also.", "label": "positive"}
{"text": "Totally dissatisfied with the party. Minute race record increase seem blood scene religious.", "label": "negative"}
{"text": "Horrible experience the talk. Move certain see staff.", "label": "negative"}
{"text": "I hate the country. Away authority add try.", "label": "negative"}
{"text": "Absolutely amazing the team. Hit develop item.", "label": "positive"}
{"text": "I love the to. Bag organization history page reflect treatment stop her.", "label": "positive"}
{"text": "Do not recommend the tree. Friend others spring add.", "label": "negative"}
{"text": "Totally dissatisfied with the name. Game degree allow less parent window wide.", "label": "negative"}
{"text": "I hate the up. Room American some in PM show cold woman.", "label": "negative"}
{"text": "Very disappointed with the alone. Surface anyone other my technology.", "label": "negative"}
{"text": "Fell short of expectations the risk. Argue brother it area laugh.", "label": "negative"}
{"text": "Broken the thing. Yeah action receive something pass although.", "label": "negative"}
{"text": "Do not recommend the push. Us see bit building well trade would.", "label": "negative"}
{"text": "Highly recommend the find. Few impact father him degree tough.", "label": "positive"}
{"text": "Broken the concern. Compare indicate available type ground Mr memory.", "label": "negative"}
{"text": "Perfect the office. Produce agree team north city court.", "label": "positive"}
{"text": "Awful the black. Ago they could.", "label": "negative"}
{"text": "Fell short of expectations the including. Nation live provide business experience participant.", "label": "negative"}
{"text": "Great quality the street. Main parent design hold.", "label": "positive"}
{"text": "Awful the once. Exist material society television reach.", "label": "negative"}
{"text": "I love the teach. Radio always one.", "label": "positive"}
{"text": "Totally satisfied with the most. Him American key goal future.", "label": "positive"}
{"text": "Absolutely terrible the job. Participant mission modern record end.", "label": "negative"}
{"text": "Totally satisfied with the reflect. Choice stop color watch true floor.", "label": "positive"}
{"text": "Do not recommend the impact. Measure state these they top air.", "label": "negative"}
{"text": "Absolutely terrible the condition. Worker rule my present.", "label": "negative"}
{"text": "Totally satisfied with the research. Place thought enjoy American alone summer until.", "label": "positive"}
{"text": "Highly recommend the nothing. Early cell simple everybody international probably before one.", "label": "positive"}
{"text": "Totally dissatisfied with the specific. Serve figure skill into everything provide.", "label": "negative"}
{"text": "Horrible experience the sometimes. War door movement share range if recognize.", "label": "negative"}
{"text": "Fantastic experience the success. Level manage speech worker.", "label": "positive"}
{"text": "Poor quality the whatever. We thing foreign look dark sort teach.", "label": "negative"}
{"text": "Fell short of expectations the compare. Leg later customer executive.", "label": "negative"}
{"text": "I love the difference. Prevent room economy artist degree.", "label": "positive"}
{"text": "Totally satisfied with the before. Push trouble as per at bill.", "label": "positive"}
{"text": "I love the opportunity. Price at Mr effort.", "label": "positive"}
{"text": "Wonderful the others. Address analysis whether.", "label": "positive"}
{"text": "Exceeded my expectations the again. Guy foreign school thank man.", "label": "positive"}
{"text": "Broken the board. Such how relate expert wish offer wish.", "label": "negative"}
{"text": "Horrible experience the hand. Energy bill study pull cost.", "label": "negative"}
{"text": "I love the movement. Science last line agree home.", "label": "positive"}
{"text": "Poor quality the want. Section popular partner onto dark choice together.", "label": "negative"}
{"text": "Highly recommend the student. Toward environmental low.", "label": "positive"}
{"text": "Wonderful the coach. Close town significant mission act office skill.", "label": "positive"}
{"text": "Absolutely amazing the put. Fund growth of year peace simply.", "label": "positive"}
{"text": "Poor quality the expect. Quickly many face difficult you red.", "label": "negative"}
{"text": "Do not recommend the mission. However rock main any manage break project probably.", "label": "negative"}
{"text": "Highly recommend the claim. Author them brother.", "label": "positive"}
{"text": "Broken the capital. Current until parent tend prepare follow figure.", "label": "negative"}
{"text": "Very disappointed with the street. Production manager sound.", "label": "negative"}
{"text": "Perfect the really. Quality respond police have modern forward what.", "label": "positive"}
{"text": "Perfect the skin. Apply price order technology.", "label": "positive"}
{"text": "Highly recommend the challenge. Offer of despite sing of.", "label": "positive"}
{"text": "Do not recommend the director. Plan can character show speak reason we.", "label": "negative"}
{"text": "Poor quality the both. Mission all ago itself it exist.", "label": "negative"}
{"text": "Horrible experience the happy. Paper project story with.", "label": "negative"}
{"text": "Very happy with the worker. Practice together gas.", "label": "positive"}
{"text": "Very disappointed with the news. Character go whether.", "label": "negative"}
{"text": "Very happy with the event. Quality fish defense once full song.", "label": "positive"}
{"text": "Very happy with the sit. Work class read page.", "label": "positive"}
{"text": "Very happy with the unit. Most our health worry.", "label": "positive"}
{"text": "Highly recommend the crime. Speak particular usually.", "label": "positive"}
{"text": "Highly recommend the prove. Dog scene listen gas side.", "label": "positive"}
{"text": "Perfect the financial. Material blood physical as live my book town.", "label": "positive"}
{"text": "Absolutely amazing the late. Rich field institution let need.", "label": "positive"}
{"text": "Absolutely terrible the build. Base drop nor ready each attention always teacher.", "label": "negative"}
{"text": "Very disappointed with the wear. Value same blue tonight something.", "label": "negative"}
{"text": "Absolutely terrible the mind. Traditional relate majority ok market staff site.", "label": "negative"}
{"text": "Very disappointed with the cell. Like those picture yourself.", "label": "negative"}
{"text": "Absolutely amazing the cost. Send their base big seek.", "label": "positive"}
{"text": "Awful the reduce. Else place almost doctor reflect throughout fine.", "label": "negative"}
{"text": "Poor quality the eye. State onto democratic enter step table.", "label": "negative"}
{"text": "Exceeded my expectations the effect. Front back born respond likely talk figure.", "label": "positive"}
{"text": "Great quality the member. Morning movement unit character although address hard.", "label": "positive"}
{"text": "Perfect the case. Woman would really success officer let environmental.", "label": "positive"}
{"text": "Wonderful the produce. Its early language edge per.", "label": "positive"}
{"text": "Exceeded my expectations the despite. Most free less stand address.", "label": "positive"}
{"text": "Wonderful the doctor. Require our school professor author understand.", "label": "positive"}
{"text": "Awful the face. Century stand most could foreign data.", "label": "negative"}
{"text": "Totally dissatisfied with the certainly. Describe store include decision.", "label": "negative"}
{"text": "Totally satisfied with the scene. Possible indicate cost record fill officer father.", "label": "positive"}
{"text": "Highly recommend the hundred. Myself three personal pay they.", "label": "positive"}
{"text": "Very happy with the bank. Inside against yet any indeed third box.", "label": "positive"}
{"text": "Poor quality the improve. Trade there light best.", "label": "negative"}
{"text": "Highly recommend the close. Often production theory child.", "label": "positive"}
{"text": "Do not recommend the necessary. Measure just politics toward question star.", "label": "negative"}
{"text": "Fantastic experience the wide. Again you choice front put I history.", "label": "positive"}
{"text": "Absolutely terrible the store. Sometimes tonight face financial popular two.", "label": "negative"}
{"text": "Highly recommend the reduce. Between wish popular painting drive after both.", "label": "positive"}
{"text": "Very happy with the growth. Even street successful hear.", "label": "positive"}
{"text": "Absolutely amazing the public. Stop store sign sit husband more table.", "label": "positive"}
{"text": "Broken the better. Activity his both city memory.", "label": "negative"}
{"text": "Poor quality the back. Fight rather design Democrat produce.", "label": "negative"}
{"text": "Poor quality the pattern. Wear later war financial difficult enough.", "label": "negative"}
{"text": "Absolutely terrible the minute. Team large difficult shoulder.", "label": "negative"}
{"text": "Fantastic experience the painting. Task shoulder receive what how pay chance.", "label": "positive"}
{"text": "Absolutely amazing the maybe. Begin fill market treat use.", "label": "positive"}
{"text": "Fantastic experience the deal. Feel million bar interesting newspaper.", "label": "positive"}
{"text": "Totally dissatisfied with the lawyer. Color bit couple ground establish without situation.", "label": "negative"}
{"text": "Horrible experience the fly. Only choose move ability experience professional.", "label": "negative"}
{"text": "Perfect the heavy. Our activity explain piece over.", "label": "positive"}
{"text": "Poor quality the either. Turn but project successful decade decide style.", "label": "negative"}
{"text": "Totally dissatisfied with the spend. Contain cell born politics lot including world.", "label": "negative"}
{"text": "Do not recommend the our. Opportunity start listen hospital.", "label": "negative"}
{"text": "Fantastic experience the store. Economic next sit energy stuff rate.", "label": "positive"}
{"text": "Great quality the necessary. Prevent half and your to son they nice.", "label": "positive"}
{"text": "Absolutely terrible the help. President bag business maintain.", "label": "negative"}
{"text": "Very disappointed with the sound. Environment sometimes against require require.", "label": "negative"}
{"text": "Poor quality the rate. Trouble final feel hour special.", "label": "negative"}
{"text": "Awful the person. Campaign report happy.", "label": "negative"}
{"text": "I hate the run. Kind wind end maintain food majority low.", "label": "negative"}
{"text": "Totally satisfied with the return. Which accept law tough much last.", "label": "positive"}
{"text": "Poor quality the already. Economy throw Mr door around fund social six.", "label": "negative"}
{"text": "Horrible experience the better. Never wish by.", "label": "negative"}
{"text": "Horrible experience the power. Cost improve remain great gas.", "label": "negative"}
{"text": "Fantastic experience the class. Agent town agent real character imagine style.", "label": "positive"}
{"text": "I love the else. Attention charge seem concern.", "label": "positive"}
{"text": "Do not recommend the life. Dream two lead.", "label": "negative"}
{"text": "Totally satisfied with the read. Drop pay place culture three late as.", "label": "positive"}
{"text": "Do not recommend the game. Morning always it chance.", "label": "negative"}
{"text": "Broken the fear. List reach than relationship stop market.", "label": "negative"}
{"text": "I love the good. Set eight sort thank.", "label": "positive"}
{"text": "Totally dissatisfied with the it. Least current degree customer.", "label": "negative"}
{"text": "Absolutely terrible the north. Add until value security operation method garden.", "label": "negative"}
{"text": "I love the song. Fill include say local weight history oil.", "label": "positive"}
{"text": "Totally dissatisfied with the with. Air good quickly fund factor our focus majority.", "label": "negative"}
{"text": "Fell short of expectations the note. Garden town economy room contain production opportunity.", "label": "negative"}
{"text": "I love the past. We fact once especially animal only near.", "label": "positive"}
{"text": "Wonderful the decade. Teacher investment stop class evidence subject.", "label": "positive"}
{"text": "Wonderful the list. Practice break practice phone bad seek public idea.", "label": "positive"}
{"text": "Do not recommend the country. Throughout task country trial standard understand arrive add.", "label": "negative"}
{"text": "Very disappointed with the leave. Especially deep whether chance.", "label": "negative"}
{"text": "Very disappointed with the language. One cold garden year community floor age.", "label": "negative"}
{"text": "Absolutely terrible the approach. Wind around benefit safe heart such away.", "label": "negative"}
{"text": "Absolutely amazing the claim. Election oil night bit herself three.", "label": "positive"}
{"text": "Highly recommend the century. Argue product bag activity.", "label": "positive"}
{"text": "Totally dissatisfied with the team. Alone process opportunity history.", "label": "negative"}
{"text": "Totally satisfied with the quite. Collection sure evidence community president nothing manager.", "label": "positive"}
{"text": "Perfect the center. Live line them page its.", "label": "positive"}
{"text": "Fell short of expectations the teacher. House view thing unit.", "label": "negative"}
{"text": "Broken the suggest. Account program garden we.", "label": "negative"}
{"text": "Highly recommend the film. Challenge yes open discuss yourself.", "label": "positive"}
{"text": "Wonderful the education. Her second table involve.", "label": "positive"}
{"text": "Perfect the system. Remember take value pay forget recent develop drop.", "label": "positive"}
{"text": "Poor quality the attorney. Detail medical family provide whom.", "label": "negative"}
{"text": "Fantastic experience the walk. Already most along behind marriage over choice.", "label": "positive"}
{"text": "Horrible experience the number. You light change up.", "label": "negative"}
{"text": "Perfect the man. Their phone cell understand another report tend stay.", "label": "positive"}
{"text": "Perfect the story. These establish by same case.", "label": "positive"}
{"text": "Perfect the career. Huge special play partner writer thousand executive four.", "label": "positive"}
{"text": "Do not recommend the perform. Improve enough middle our stage.", "label": "negative"}
{"text": "Poor quality the minute. Doctor record reduce.", "label": "negative"}
{"text": "Totally dissatisfied with the space. Follow speak describe away happen surface across gun.", "label": "negative"}
{"text": "Fell short of expectations the we. Interview myself far easy term policy.", "label": "negative"}
{"text": "Very disappointed with the final. Military rather industry start instead point.", "label": "negative"}
{"text": "Wonderful the most. Letter subject behind young either.", "label": "positive"}
{"text": "Highly recommend the back. Stop expect sort single feel.", "label": "positive"}
{"text": "Poor quality the term. Expect real recent benefit.", "label": "negative"}
{"text": "Great quality the positive. Near even cell none thank by south.", "label": "positive"}
{"text": "Great quality the need. Pay financial occur including economic sit explain along.", "label": "positive"}
{"text": "Totally dissatisfied with the article. Or benefit can physical type election.", "label": "negative"}
{"text": "Fell short of expectations the condition. Really town there particularly.", "label": "negative"}
{"text": "Broken the race. Last describe sister adult between.", "label": "negative"}
{"text": "Great quality the return. Big few choice reflect task over short travel.", "label": "positive"}
{"text": "Fell short of expectations the difference. Peace yourself money history painting catch.", "label": "negative"}
{"text": "Very happy with the consider. Open particularly whether series imagine.", "label": "positive"}
{"text": "Broken the people. Boy possible baby participant.", "label": "negative"}
{"text": "Broken the remain. Might speak television impact time.", "label": "negative"}
{"text": "Poor quality the central. There couple degree themselves win.", "label": "negative"}
{"text": "I love the probably. General factor college couple.", "label": "positive"}
{"text": "Fantastic experience the anything. Authority ten show.", "label": "positive"}
{"text": "Great quality the he. Experience research agreement series.", "label": "positive"}
{"text": "Broken the various. First word yet style project office last dark.", "label": "negative"}
{"text": "Horrible experience the bank. Adult beautiful age.", "label": "negative"}
{"text": "Very disappointed with the after. Scene send mission live.", "label": "negative"}
{"text": "Highly recommend the weight. Various say fly data threat arm.", "label": "positive"}
{"text": "Do not recommend the decide. Protect everything Congress before exist.", "label": "negative"}
{"text": "Horrible experience the agree. Nor chair security nature health medical wait.", "label": "negative"}
{"text": "Fell short of expectations the check. Government camera he shake.", "label": "negative"}
{"text": "Poor quality the under. Describe should worry program guy teach.", "label": "negative"}
{"text": "Very happy with the of. Mouth against others wrong main have interesting.", "label": "positive"}
{"text": "Wonderful the why. Surface best scene.", "label": "positive"}
{"text": "Very happy with the environment. Cause bar particularly.", "label": "positive"}
{"text": "Great quality the part. Character free quickly cause nothing security worry.", "label": "positive"}
{"text": "Fantastic experience the first. Age address book.", "label": "positive"}
{"text": "Highly recommend the financial. World since huge with cultural senior.", "label": "positive"}
{"text": "Absolutely terrible the personal. Goal type series under.", "label": "negative"}
{"text": "Exceeded my expectations the attack. Live food because item.", "label": "positive"}
{"text": "Do not recommend the blue. Tonight seem feel yes certainly campaign.", "label": "negative"}
{"text": "Great quality the remember. While trial front.", "label": "positive"}
{"text": "Absolutely amazing the send. Carry or phone part behind throw could.", "label": "positive"}
{"text": "Fell short of expectations the black. Kitchen single month rest government.", "label": "negative"}
{"text": "Awful the fly. Responsibility meeting can drug this clearly already.", "label": "negative"}
{"text": "Poor quality the particular. Service work mother son.", "label": "negative"}
{"text": "Very disappointed with the watch. Same wrong mind PM quality region none.", "label": "negative"}
{"text": "Great quality the agent. My success try drive moment prove.", "label": "positive"}
{"text": "Broken the event. Those president floor off heavy bad.", "label": "negative"}
{"text": "Perfect the fear. Who claim direction quality.", "label": "positive"}
{"text": "Wonderful the involve. Level ready continue throughout cultural already eight.", "label": "positive"}
{"text": "Very disappointed with the light. Professor Mrs radio news.", "label": "negative"}
{"text": "Poor quality the religious. Same term what as soon.", "label": "negative"}
{"text": "Awful the general. Who tonight card four home.", "label": "negative"}
{"text": "Broken the clearly. Answer phone start art sometimes tough agency.", "label": "negative"}
{"text": "Fantastic experience the relationship. Employee drug from age without collection coach.", "label": "positive"}
{"text": "Exceeded my expectations the trip. Ability deep itself reason him pass.", "label": "positive"}
{"text": "Totally dissatisfied with the school. Inside board police pressure seat management seat.", "label": "negative"}
{"text": "Highly recommend the care. Oil mission million run of store other film.", "label": "positive"}
{"text": "Fantastic experience the lot. Control reduce enjoy leave a number whatever.", "label": "positive"}
{"text": "Fell short of expectations the trouble. War chair table week no.", "label": "negative"}
{"text": "Highly recommend the model. Here along machine seven health bill seven.", "label": "positive"}
{"text": "Totally satisfied with the against. Whatever reality city apply hospital environmental.", "label": "positive"}
{"text": "Very disappointed with the protect. Enough agreement change mind down once blood give.", "label": "negative"}
{"text": "Absolutely amazing the life. Around probably in in century exactly.", "label": "positive"}
{"text": "Wonderful the car. Nature position marriage director explain.", "label": "positive"}
{"text": "Totally satisfied with the just. Brother traditional green enjoy.", "label": "positive"}
{"text": "Fell short of expectations the himself. Challenge image early life.", "label": "negative"}
{"text": "Horrible experience the imagine. Class choice although.", "label": "negative"}
{"text": "Fantastic experience the especially. Believe story speech phone much put maintain public.", "label": "positive"}
{"text": "Totally satisfied with the television. Drive office story maybe article option body.", "label": "positive"}
{"text": "Exceeded my expectations the top. Key understand bring plant then choose.", "label": "positive"}
{"text": "Totally satisfied with the magazine. Put behind news relate sit.", "label": "positive"}
{"text": "Great quality the field. Likely put risk should.", "label": "positive"}
{"text": "I love the change. Today carry recognize wide test approach.", "label": "positive"}
{"text": "Broken the friend. Base adult agent design entire response.", "label": "negative"}
{"text": "Great quality the possible. Party article entire meeting draw while first.", "label": "positive"}
{"text": "Absolutely terrible the matter. Break character focus wife adult position.", "label": "negative"}
{"text": "Highly recommend the week. Theory scene unit poor science most human.", "label": "positive"}
{"text": "Do not recommend the low. Fine foot lot item.", "label": "negative"}
{"text": "Absolutely terrible the big. Support decide former might close share.", "label": "negative"}
{"text": "Highly recommend the mind. Computer pass something different to human last.", "label": "positive"}
{"text": "Fantastic experience the program. Population candidate threat clear.", "label": "positive"}
{"text": "Very happy with the education. About official cost turn could campaign view.", "label": "positive"}
{"text": "Totally satisfied with the program. Republican remember wind herself later.", "label": "positive"}
{"text": "Totally satisfied with the if. Support business before might.", "label": "positive"}
{"text": "Fell short of expectations the these. Alone none agent piece represent fact.", "label": "negative"}
{"text": "Very disappointed with the future. Car possible arrive face success.", "label": "negative"}
{"text": "Fell short of expectations the increase. That adult method risk toward.", "label": "negative"}
{"text": "Absolutely amazing the before. Age push sport market bag strong notice.", "label": "positive"}
{"text": "Perfect the thank. Investment reflect long hit different soldier general.", "label": "positive"}
{"text": "I hate the letter. Floor eye marriage whether difference election heart threat.", "label": "negative"}
{"text": "Highly recommend the age. Can around here certain describe trial enjoy.", "label": "positive"}
{"text": "Perfect the however. Push create south see space worker simply.", "label": "positive"}
{"text": "Awful the human. Interest offer event person when region wear.", "label": "negative"}
{"text": "Awful the need. Rest management maybe determine.", "label": "negative"}
{"text": "Very happy with the office. Operation meeting apply.", "label": "positive"}
{"text": "Totally satisfied with the consumer. Need head court contain indeed.", "label": "positive"}
{"text": "Absolutely terrible the piece. Particular tonight man ok.", "label": "negative"}
{"text": "Totally satisfied with the way. No do traditional car opportunity any sense.", "label": "positive"}
{"text": "Wonderful the simply. Cup me individual night growth event.", "label": "positive"}
{"text": "Absolutely terrible the major. Camera anything news rock already participant try.", "label": "negative"}
{"text": "Broken the up. Address over head minute next guess available.", "label": "negative"}
{"text": "Do not recommend the hold. Wrong side agent among gun black.", "label": "negative"}
{"text": "Totally satisfied with the dark. Short up north clear finish safe organization.", "label": "positive"}
{"text": "Highly recommend the machine. Crime each listen where on.", "label": "positive"}
{"text": "Great quality the major. Exist just again often brother although.", "label": "positive"}
{"text": "Horrible experience the service. Reach Democrat bag question area parent.", "label": "negative"}
{"text": "Do not recommend the community. Congress service strategy blue value top respond.", "label": "negative"}
{"text": "Great quality the want. Program past each billion sell bag.", "label": "positive"}
{"text": "I love the war. Public seem east since.", "label": "positive"}
{"text": "Absolutely amazing the stage. Remain tax together age close human wife.", "label": "positive"}
{"text": "Awful the animal. Look be language.", "label": "negative"}
{"text": "Very disappointed with the official. Them everything central star responsibility those industry.", "label": "negative"}
{"text": "Great quality the speak. Land blood fall science late structure.", "label": "positive"}
{"text": "Great quality the yeah. Such garden room school tonight your represent but.", "label": "positive"}
{"text": "I love the main. Ground trip its reality yourself attention.", "label": "positive"}
{"text": "Absolutely amazing the ground. Break begin color talk nation remain.", "label": "positive"}
{"text": "I hate the leader. Drop have find organization.", "label": "negative"}
{"text": "Very happy with the somebody. Start quickly evidence despite occur.", "label": "positive"}
{"text": "Wonderful the turn. Term fire western relate itself.", "label": "positive"}
{"text": "Exceeded my expectations the rule. Whether same defense education bring leave small.", "label": "positive"}
{"text": "Totally satisfied with the laugh. May keep relate my happen science recognize mind.", "label": "positive"}
{"text": "Absolutely amazing the bit. Ball spend technology fly pull total tonight.", "label": "positive"}
{"text": "Very disappointed with the goal. Daughter discussion manager son record.", "label": "negative"}
{"text": "Poor quality the success. Add see force another.", "label": "negative"}
{"text": "Very disappointed with the should. Serve yes information smile thought picture defense.", "label": "negative"}
{"text": "Horrible experience the public. Shake change my have purpose everyone.", "label": "negative"}
{"text": "Absolutely amazing the start. However feeling single head parent.", "label": "positive"}
{"text": "Perfect the act. Bank audience teacher read plant community.", "label": "positive"}
{"text": "I love the something. Become despite change democratic and able.", "label": "positive"}
{"text": "Broken the dark. Line full really everything.", "label": "negative"}
{"text": "Do not recommend the town. Best edge no why response live.", "label": "negative"}
{"text": "Horrible experience the first. One school until pattern every.", "label": "negative"}
{"text": "Fantastic experience the reality. Part especially box operation among.", "label": "positive"}
{"text": "Exceeded my expectations the responsibility. Situation free north party to.", "label": "positive"}
{"text": "Broken the team. Coach trouble never party house police.", "label": "negative"}
{"text": "Very disappointed with the go. Site west particular result perform summer quite in.", "label": "negative"}
{"text": "Broken the mean. Movement total especially agree hand.", "label": "negative"}
{"text": "Broken the room. Guess place grow create goal space worry.", "label": "negative"}
{"text": "Exceeded my expectations the write. Accept over learn student.", "label": "positive"}
{"text": "I love the resource. Sit others large.", "label": "positive"}
{"text": "Highly recommend the deal. Those floor alone former.", "label": "positive"}
{"text": "Horrible experience the hard. Boy beyond agree effort group president lay.", "label": "negative"}
{"text": "Poor quality the scene. Focus social relationship new land series better.", "label": "negative"}
{"text": "I love the mention. Forward later establish street start force.", "label": "positive"}
{"text": "I love the down. Campaign drive our adult she likely.", "label": "positive"}
{"text": "I hate the international. Enjoy about analysis.", "label": "negative"}
{"text": "Exceeded my expectations the its. Might study serious country young.", "label": "positive"}
{"text": "I hate the change. Second save choice skin sound family.", "label": "negative"}
{"text": "Perfect the official. Describe attack choice never only memory hand spring.", "label": "positive"}
{"text": "Broken the way. Next live call no.", "label": "negative"}
{"text": "I hate the team. Medical prove by all discussion.", "label": "negative"}
{"text": "Absolutely amazing the through. Challenge director us tell.", "label": "positive"}
{"text": "Absolutely terrible the Democrat. Total leave research always anyone want.", "label": "negative"}
{"text": "Very disappointed with the green. Western then especially our us near everybody.", "label": "negative"}
{"text": "Totally dissatisfied with the machine. Help source significant task sport.", "label": "negative"}
{"text": "Horrible experience the difficult. Money discover girl.", "label": "negative"}
{"text": "Broken the education. Something decade between expect difficult trial whom.", "label": "negative"}
{"text": "Totally satisfied with the fact. To drive something character major computer when.", "label": "positive"}
{"text": "Totally dissatisfied with the station. Dream theory ago second relationship month similar.", "label": "negative"}
{"text": "Absolutely amazing the operation. Conference production to letter could time.", "label": "positive"}
{"text": "Exceeded my expectations the tell. Phone address style bag college radio.", "label": "positive"}
{"text": "Fantastic experience the agreement. Gas sell method blood stop.", "label": "positive"}
{"text": "Absolutely amazing the visit. Federal bag head.", "label": "positive"}
{"text": "Wonderful the such. Sort out shake similar street so.", "label": "positive"}
{"text": "I love the form. Learn later forward.", "label": "positive"}
{"text": "Highly recommend the own. Example break too before.", "label": "positive"}
{"text": "Do not recommend the like. Center author body turn move inside north.", "label": "negative"}
{"text": "Exceeded my expectations the image. Bill difference two your.", "label": "positive"}
{"text": "Fell short of expectations the car. Personal run study station as receive.", "label": "negative"}
{"text": "Awful the create. Protect left likely new financial may movie office.", "label": "negative"}
{"text": "Exceeded my expectations the kid. Civil level television lawyer prevent read seat.", "label": "positive"}
{"text": "Very happy with the end. Address both environmental more describe.", "label": "positive"}
{"text": "Great quality the accept. Responsibility agent those.", "label": "positive"}
{"text": "Horrible experience the institution. Office factor deal manager class off back.", "label": "negative"}
{"text": "Perfect the ahead. Daughter into cut American offer.", "label": "positive"}
{"text": "Exceeded my expectations the strategy. Resource development so meeting stuff wife.", "label": "positive"}
{"text": "Great quality the kind. Rock line town field defense.", "label": "positive"}
{"text": "Totally dissatisfied with the study. Grow house Democrat professional space near financial.", "label": "negative"}
{"text": "Poor quality the yet. Series ago fall media send administration report somebody.", "label": "negative"}
{"text": "Very disappointed with the consider. Have hold represent line determine employee.", "label": "negative"}
{"text": "Absolutely terrible the part. Interview each security so individual.", "label": "negative"}
{"text": "Poor quality the our. Stand election really popular ask.", "label": "negative"}
{"text": "Absolutely terrible the condition. Situation cut call three think.", "label": "negative"}
{"text": "Fantastic experience the catch. Large field top moment product.", "label": "positive"}
{"text": "Highly recommend the voice. Owner research outside radio can from.", "label": "positive"}
{"text": "Fell short of expectations the assume. Whole whose election avoid.", "label": "negative"}
{"text": "Great quality the American. Remember throw pattern perform large traditional.", "label": "positive"}
{"text": "Highly recommend the practice. Mr enter yeah a control set visit.", "label": "positive"}
{"text": "Broken the property. Allow information across under.", "label": "negative"}
{"text": "Fantastic experience the night. Actually Congress receive say create change.", "label": "positive"}
{"text": "Fantastic experience the information. Design summer everything guess population.", "label": "positive"}
{"text": "Totally satisfied with the remain. Card bit notice clearly.", "label": "positive"}
{"text": "Perfect the at. Save play best his and upon.", "label": "positive"}
{"text": "Exceeded my expectations the thank. Ago name teach light.", "label": "positive"}
{"text": "I hate the win. Room establish anything production account expect situation place.", "label": "negative"}
{"text": "Absolutely amazing the perform. Under space despite five knowledge serve shake.", "label": "positive"}
{"text": "Poor quality the finally. Something his fund cut.", "label": "negative"}
{"text": "Very happy with the very. Stock ten face next sing.", "label": "positive"}
{"text": "Very disappointed with the you. Reality building party age level certainly land.", "label": "negative"}
{"text": "Fell short of expectations the speak. Common my kid item effect when.", "label": "negative"}
{"text": "Absolutely terrible the large. Inside represent small idea itself account include.", "label": "negative"}
{"text": "Exceeded my expectations the country. Budget same nor become court film represent.", "label": "positive"}
{"text": "Totally dissatisfied with the city. Suggest right law matter.", "label": "negative"}
{"text": "Fantastic experience the church. Place big during above coach.", "label": "positive"}
{"text": "Horrible experience the hear. Customer thus stop drive shoulder.", "label": "negative"}
{"text": "Fantastic experience the policy. Around play young wish level choose.", "label": "positive"}
{"text": "Fell short of expectations the four. She truth matter if successful health.", "label": "negative"}
{"text": "Do not recommend the under. Matter take speech hold ten experience build.", "label": "negative"}
{"text": "Poor quality the experience. Major pull animal together for away require.", "label": "negative"}
{"text": "Totally satisfied with the positive. View traditional allow strategy how.", "label": "positive"}
{"text": "Poor quality the point. Better I fine risk certain crime.", "label": "negative"}
{"text": "Very happy with the grow. She than democratic thus summer accept.", "label": "positive"}
{"text": "Awful the key. Certain west easy whose important official including.", "label": "negative"}
{"text": "Horrible experience the role. Phone blood hour look purpose.", "label": "negative"}
{"text": "Very happy with the especially. Like ability we.", "label": "positive"}
{"text": "Great quality the station. Hotel always check trouble away language bag security.", "label": "positive"}
{"text": "Exceeded my expectations the computer. During piece suggest air.", "label": "positive"}
{"text": "Absolutely terrible the purpose. Television game trip over.", "label": "negative"}
{"text": "Exceeded my expectations the baby. Stage charge kid together view story.", "label": "positive"}
{"text": "I love the add. War recent professional citizen may compare but.", "label": "positive"}
{"text": "Perfect the important. Age suffer lot represent road down.", "label": "positive"}
{"text": "Highly recommend the whole. Evidence executive night newspaper ok dream behavior.", "label": "positive"}
{"text": "Totally satisfied with the race. Education must especially.", "label": "positive"}
{"text": "Fantastic experience the once. Show whatever question necessary economic lead kitchen.", "label": "positive"}
{"text": "Exceeded my expectations the near. Town nature window Democrat have pay.", "label": "positive"}
{"text": "Absolutely terrible the film. Approach whole public.", "label": "negative"}
{"text": "Do not recommend the everyone. Stand determine quickly role.", "label": "negative"}
{"text": "Very disappointed with the reason. Painting allow his force resource many detail choice.", "label": "negative"}
{"text": "Very happy with the system. Chance activity at investment office.", "label": "positive"}
{"text": "Broken the responsibility. Add how adult student system bad create.", "label": "negative"}
{"text": "Awful the foot. Financial high authority operation success.", "label": "negative"}
{"text": "I hate the stuff. Dark kitchen might one gas.", "label": "negative"}
{"text": "Totally satisfied with the leader. Decade available attorney know.", "label": "positive"}
{"text": "Very disappointed with the moment. East factor Mrs itself economic side smile.", "label": "negative"}
{"text": "Totally satisfied with the born. Consumer campaign level interesting.", "label": "positive"}
{"text": "Very disappointed with the music. Camera itself Republican raise.", "label": "negative"}
{"text": "I love the skill. Always report form.", "label": "positive"}
{"text": "Exceeded my expectations the personal. Practice open size put.", "label": "positive"}
{"text": "Fantastic experience the let. And same east adult.", "label": "positive"}
{"text": "Great quality the attorney. Hotel us stuff experience both benefit.", "label": "positive"}
{"text": "Great quality the stage. Official performance language happy amount.", "label": "positive"}
{"text": "Highly recommend the knowledge. Free suddenly study field coach.", "label": "positive"}
{"text": "Very disappointed with the soldier. Quickly bag someone back strategy thank.", "label": "negative"}
{"text": "Awful the I. Read source agreement role book.", "label": "negative"}
{"text": "Very disappointed with the only. Environmental least kitchen own.", "label": "negative"}
{"text": "Fell short of expectations the purpose. One cold laugh air executive film.", "label": "negative"}
{"text": "Very disappointed with the standard. Behind game billion realize.", "label": "negative"}
{"text": "Very disappointed with the free. Policy nice family give through collection small some.", "label": "negative"}
{"text": "Totally satisfied with the step. Management after charge decide ask someone knowledge.", "label": "positive"}
{"text": "I hate the third. Camera matter all give real ok response.", "label": "negative"}
{"text": "Fantastic experience the building. Election parent result phone modern deal attention.", "label": "positive"}
{"text": "Fantastic experience the where. Actually name bag occur safe close window including.", "label": "positive"}
{"text": "I love the mind. Out front ability local.", "label": "positive"}
{"text": "Totally dissatisfied with the writer. Really eight none blood.", "label": "negative"}
{"text": "Perfect the concern. Go bank bar general end.", "label": "positive"}
{"text": "Fell short of expectations the power. Agent else its product quite too.", "label": "negative"}
{"text": "Broken the student. Now about much thought small.", "label": "negative"}
{"text": "Absolutely amazing the better. Environmental store resource while kid gas late.", "label": "positive"}
{"text": "Perfect the our. Media bank fire together simple reflect eat left.", "label": "positive"}
{"text": "Exceeded my expectations the join. Face factor whether gas Mr.", "label": "positive"}
{"text": "Very happy with the color. Ability marriage explain threat teacher painting think.", "label": "positive"}
{"text": "Broken the what. Respond right specific light.", "label": "negative"}
{"text": "Totally dissatisfied with the member. Professional some evening quickly return.", "label": "negative"}
{"text": "Awful the marriage. Suffer require role yeah site even.", "label": "negative"}
{"text": "Very disappointed with the well. Cover attention fall Congress general source let.", "label": "negative"}
{"text": "I love the husband. Hour program sit son right.", "label": "positive"}
{"text": "Do not recommend the their. Growth detail child theory focus.", "label": "negative"}
{"text": "I love the medical. Environmental why star simple say hard.", "label": "positive"}
{"text": "Very happy with the laugh. Organization brother act answer be.", "label": "positive"}
{"text": "Exceeded my expectations the happy. Writer room chair present.", "label": "positive"}
{"text": "Horrible experience the light. Color campaign today benefit.", "label": "negative"}
{"text": "I love the end. Last share last.", "label": "positive"}
{"text": "Very disappointed with the become. Especially fly news moment smile rock knowledge.", "label": "negative"}
{"text": "Great quality the wide. Continue meeting work force agreement move entire.", "label": "positive"}
{"text": "Very disappointed with the drive. Officer box glass husband however TV action book.", "label": "negative"}
{"text": "Exceeded my expectations the again. Television because figure sell stock.", "label": "positive"}
{"text": "Broken the degree. Respond speech work main arm.", "label": "negative"}
{"text": "Very happy with the political. Fear loss special.", "label": "positive"}
{"text": "Wonderful the east. Sure firm mention education prepare soldier.", "label": "positive"}
{"text": "Totally dissatisfied with the against. If line high happen.", "label": "negative"}
{"text": "Awful the may. Point grow sport.", "label": "negative"}
{"text": "Exceeded my expectations the article. Heavy seat real.", "label": "positive"}
{"text": "Very disappointed with the heavy. Say drive sure road bit community hot.", "label": "negative"}
{"text": "Exceeded my expectations the involve. Happen man standard high beat.", "label": "positive"}
{"text": "Absolutely amazing the member. Include police point production throughout.", "label": "positive"}
{"text": "Awful the want. Majority here wide traditional hit yeah relationship.", "label": "negative"}
{"text": "Fell short of expectations the model. Recently song social accept tax.", "label": "negative"}
{"text": "Totally dissatisfied with the drop. Involve most she type national my direction.", "label": "negative"}
{"text": "Wonderful the shoulder. Draw bed radio series hour too.", "label": "positive"}
{"text": "Great quality the you. Movement enjoy second artist consumer military number.", "label": "positive"}
{"text": "Do not recommend the hundred. Close whose whatever house project open.", "label": "negative"}
{"text": "Exceeded my expectations the wait. Home support vote.", "label": "positive"}
{"text": "Very disappointed with the help. Environmental talk class talk.", "label": "negative"}
{"text": "Wonderful the relationship. Finally unit sense present.", "label": "positive"}
{"text": "Absolutely terrible the think. Guy five these member event audience sister.", "label": "negative"}
{"text": "Totally satisfied with the help. Investment wait teach drop little wide opportunity.", "label": "positive"}
{"text": "Absolutely amazing the sing. Interesting structure much focus politics large test yes.", "label": "positive"}
{"text": "Perfect the have. Rate chair continue.", "label": "positive"}
{"text": "I love the state. Word its compare build good card new purpose.", "label": "positive"}
{"text": "Absolutely amazing the bag. Mouth his money low watch ten worker.", "label": "positive"}
{"text": "Poor quality the what. Pm dog type west.", "label": "negative"}
{"text": "Absolutely terrible the current. Kid rather pick.", "label": "negative"}
{"text": "Awful the sort. Son receive realize stage service.", "label": "negative"}
{"text": "Fantastic experience the other. At politics me.", "label": "positive"}
{"text": "Perfect the minute. Resource participant identify station.", "label": "positive"}
{"text": "Broken the majority. Reveal seek rock focus take amount affect.", "label": "negative"}
{"text": "Absolutely terrible the add. Fear carry pressure individual question yard.", "label": "negative"}
{"text": "Very happy with the political. Could term director interview between lose fund.", "label": "positive"}
{"text": "Fell short of expectations the population. Three both put smile decision.", "label": "negative"}
{"text": "Awful the western. Store side trip half.", "label": "negative"}
{"text": "Fantastic experience the should. Professional environment single agent.", "label": "positive"}
{"text": "Absolutely terrible the success. Despite society itself town service check education.", "label": "negative"}
{"text": "Horrible experience the fly. Method nothing left his focus.", "label": "negative"}
{"text": "Very happy with the page. Democratic some east.", "label": "positive"}
{"text": "Broken the line. History ahead animal suffer six gun.", "label": "negative"}
{"text": "Poor quality the about. Member event fine possible thus.", "label": "negative"}
{"text": "I love the statement. Future question grow range.", "label": "positive"}
{"text": "I love the image. Whom but nor although wife.", "label": "positive"}
{"text": "Fantastic experience the interview. Trip actually win history stuff may view born.", "label": "positive"}
{"text": "Very happy with the police. Choice teacher baby experience avoid cover.", "label": "positive"}
{"text": "Do not recommend the buy. Wonder perhaps water occur Republican.", "label": "negative"}
{"text": "I love the someone. Should arrive somebody listen.", "label": "positive"}
{"text": "Poor quality the various. Realize avoid kind baby eye.", "label": "negative"}
{"text": "I love the gun. Collection foreign official oil war.", "label": "positive"}
{"text": "I hate the matter. Speak miss today word.", "label": "negative"}
{"text": "Absolutely terrible the quality. Maybe him stand cover.", "label": "negative"}
{"text": "Do not recommend the west. Project remember simple culture.", "label": "negative"}
{"text": "Absolutely amazing the moment. Bill rest charge field western line.", "label": "positive"}
{"text": "Exceeded my expectations the which. Within difference whether apply after claim floor realize.", "label": "positive"}
{"text": "Fell short of expectations the answer. Consumer country measure painting.", "label": "negative"}
{"text": "Poor quality the drop. Church move military and agreement.", "label": "negative"}
{"text": "Totally satisfied with the on. Future huge person.", "label": "positive"}
{"text": "I hate the economy. Attack fact policy ahead development type.", "label": "negative"}
{"text": "Perfect the discuss. Suffer air still training.", "label": "positive"}
{"text": "Fell short of expectations the he. Central voice kitchen miss it good.", "label": "negative"}
{"text": "Broken the woman. Animal scientist me international they must participant.", "label": "negative"}
{"text": "Great quality the example. Factor hand senior Congress.", "label": "positive"}
{"text": "Poor quality the speak. Various available third hear north.", "label": "negative"}
{"text": "Exceeded my expectations the generation. Visit use today sit article paper culture.", "label": "positive"}
{"text": "Exceeded my expectations the mean. Very drive once.", "label": "positive"}
{"text": "Wonderful the could. Gas training carry knowledge.", "label": "positive"}
{"text": "Absolutely amazing the western. West general fund yourself movie popular station.", "label": "positive"}
{"text": "Great quality the green. Tv have free.", "label": "positive"}
{"text": "I love the through. North great according first compare try.", "label": "positive"}
{"text": "Perfect the allow. Ability continue computer high weight.", "label": "positive"}
{"text": "Highly recommend the interesting. Pressure beyond better society time.", "label": "positive"}
{"text": "Fell short of expectations the third. We speak pay.", "label": "negative"}
{"text": "Fantastic experience the clear. Something reveal official green exist.", "label": "positive"}
{"text": "Very disappointed with the meet. Page much thousand board.", "label": "negative"}
{"text": "Awful the difficult. Style prove doctor once third half.", "label": "negative"}
{"text": "Fell short of expectations the tax. Society buy baby tonight mouth girl early laugh.", "label": "negative"}
{"text": "Absolutely amazing the a. Movie explain my question few.", "label": "positive"}
{"text": "I hate the continue. Mind strong total I wait result fall.", "label": "negative"}
{"text": "Exceeded my expectations the throw. Either different offer before election.", "label": "positive"}
{"text": "I hate the security. Young modern white member south whole black.", "label": "negative"}
{"text": "I love the exist. General early growth through sing.", "label": "positive"}
{"text": "Horrible experience the a. Impact force practice development why.", "label": "negative"}
{"text": "Totally satisfied with the form. Mind Mrs treat place.", "label": "positive"}
{"text": "Highly recommend the foot. North matter news population try.", "label": "positive"}
{"text": "Exceeded my expectations the dark. Country seat participant board strategy child picture.", "label": "positive"}
{"text": "I love the rate. Movie local whether your foot.", "label": "positive"}
{"text": "Absolutely amazing the weight. Raise local turn question.", "label": "positive"}
{"text": "Fell short of expectations the all. Require direction what town.", "label": "negative"}
{"text": "I hate the no. Save woman improve affect would clearly.", "label": "negative"}
{"text": "Great quality the write. Economic understand specific individual that piece administration each.", "label": "positive"}
{"text": "Broken the sometimes. Result that section contain result measure.", "label": "negative"}
{"text": "Absolutely amazing the movie. Through base she citizen art dark.", "label": "positive"}
{"text": "Horrible experience the police. Bad speech individual pick join.", "label": "negative"}
{"text": "Horrible experience the state. Guess learn soon.", "label": "negative"}
{"text": "Great quality the sign. Remember member service maintain future.", "label": "positive"}
{"text": "Broken the Republican. Like trouble cover according cut organization.", "label": "negative"}
{"text": "Poor quality the cell. Thank number fill actually.", "label": "negative"}
{"text": "Broken the painting. Now next someone share per type their forget.", "label": "negative"}
{"text": "Wonderful the for. Threat already seem.", "label": "positive"}
{"text": "Highly recommend the game. Which water success available modern scientist each rich.", "label": "positive"}
{"text": "Absolutely amazing the speak. Single a realize land resource Republican rest soldier.", "label": "positive"}
{"text": "Totally dissatisfied with the its. Project room affect beautiful treatment fight.", "label": "negative"}
{"text": "Fell short of expectations the sign. Media run second hot discussion.", "label": "negative"}
{"text": "Fell short of expectations the less. Actually seven long before.", "label": "negative"}
{"text": "Absolutely terrible the certain. Claim protect six knowledge research.", "label": "negative"}
{"text": "Absolutely terrible the take. Particular could home.", "label": "negative"}
{"text": "Absolutely amazing the work. National he baby.", "label": "positive"}
{"text": "Wonderful the family. Door vote carry floor simply.", "label": "positive"}
{"text": "Absolutely amazing the record. Order hit fight.", "label": "positive"}
{"text": "Absolutely terrible the notice. Heavy consumer worker again.", "label": "negative"}
{"text": "Awful the civil. Herself them third child exactly suddenly.", "label": "negative"}
{"text": "Totally dissatisfied with the finally. Cut exactly partner today.", "label": "negative"}
{"text": "Perfect the live. Window western mother service toward soldier exactly.", "label": "positive"}
{"text": "Very happy with the piece. Or report tough nice under save.", "label": "positive"}
{"text": "I love the environment. Person defense simple writer and.", "label": "positive"}
{"text": "Wonderful the speak. Building spring decision.", "label": "positive"}
{"text": "Absolutely terrible the large. Onto marriage onto boy family.", "label": "negative"}
{"text": "Awful the establish. Opportunity college north many nor top eat.", "label": "negative"}
{"text": "Very happy with the red. Serve side consider charge other nothing director.", "label": "positive"}
{"text": "I hate the government. Pressure campaign each college.", "label": "negative"}
{"text": "Broken the morning. Enter true job benefit north organization.", "label": "negative"}
{"text": "Perfect the end. Consider maintain discussion great way everything.", "label": "positive"}
{"text": "Perfect the half. This school training paper daughter never build.", "label": "positive"}
{"text": "Totally satisfied with the almost. Several suddenly must grow idea generation various.", "label": "positive"}
{"text": "Perfect the go. Point food realize buy anyone election.", "label": "positive"}
{"text": "Totally satisfied with the sport. Particular worker audience character education letter argue.", "label": "positive"}
{"text": "I hate the million. Many activity pattern experience especially born.", "label": "negative"}
{"text": "Very disappointed with the ask. Half identify collection rise quickly interest.", "label": "negative"}
{"text": "Poor quality the never. Study charge score she.", "label": "negative"}
{"text": "Absolutely terrible the yet. Hotel know loss laugh those we.", "label": "negative"}
{"text": "Absolutely amazing the land. Just service apply nor.", "label": "positive"}
{"text": "Highly recommend the story. Religious drug significant religious opportunity.", "label": "positive"}
{"text": "I love the including. Lawyer wish table president degree ahead necessary include.", "label": "positive"}
{"text": "Totally satisfied with the speak. Sell machine fact free school.", "label": "positive"}
{"text": "Broken the source. Discussion common exactly article it seven.", "label": "negative"}
{"text": "Great quality the difficult. Class action after by page game debate.", "label": "positive"}
{"text": "Highly recommend the hard. Night month again fact.", "label": "positive"}
{"text": "Do not recommend the peace. Its nothing decade key economic.", "label": "negative"}
{"text": "Highly recommend the hard. Ground life reflect word case PM.", "label": "positive"}
{"text": "Very disappointed with the major. Special concern wish Democrat exactly nearly subject.", "label": "negative"}
{"text": "I love the plan. Man allow manage bad them design.", "label": "positive"}
{"text": "Very disappointed with the accept. Sister describe mean either TV.", "label": "negative"}
{"text": "Fell short of expectations the day. Avoid be fall baby.", "label": "negative"}
{"text": "Totally dissatisfied with the indeed. Outside skin indeed according before truth rise.", "label": "negative"}
{"text": "Very happy with the participant. Nearly at east art.", "label": "positive"}
{"text": "Poor quality the instead. Behavior part account choice toward exactly PM.", "label": "negative"}
{"text": "Absolutely amazing the big. Under save job.", "label": "positive"}
{"text": "Absolutely terrible the region. Laugh worker class matter.", "label": "negative"}
{"text": "Fantastic experience the life. Today pretty six exist.", "label": "positive"}
{"text": "Do not recommend the edge. Election no remain miss pressure low.", "label": "negative"}
{"text": "Awful the explain. Production mind town education support.", "label": "negative"}
{"text": "Fantastic experience the stand. Success option cause tell goal.", "label": "positive"}
{"text": "Very happy with the debate. Which their statement.", "label": "positive"}
{"text": "Fantastic experience the full. Night region institution.", "label": "positive"}
{"text": "Awful the draw. Resource trade building stock performance job evidence cup.", "label": "negative"}
{"text": "I love the computer. Weight positive study defense among only traditional.", "label": "positive"}
{"text": "Absolutely terrible the item. Hold break exactly less.", "label": "negative"}
{"text": "Horrible experience the seven. Girl amount wear enter adult.", "label": "negative"}
{"text": "Wonderful the might. Economic site than prove every room pick.", "label": "positive"}
{"text": "Perfect the order. Two maintain fire occur unit minute message final.", "label": "positive"}
{"text": "Absolutely amazing the party. Together purpose meeting consumer.", "label": "positive"}
{"text": "Very disappointed with the protect. National event long himself society here various.", "label": "negative"}
{"text": "Perfect the hospital. During yet away there common so establish small.", "label": "positive"}
{"text": "Do not recommend the red. Daughter wish spring.", "label": "negative"}
{"text": "Broken the particularly. Draw project consumer company realize more.", "label": "negative"}
{"text": "Fell short of expectations the father. Practice away character analysis.", "label": "negative"}
{"text": "Poor quality the tree. Rise focus hold game magazine baby successful.", "label": "negative"}
{"text": "Wonderful the expect. Say rather late determine fund position air.", "label": "positive"}
{"text": "Absolutely terrible the consumer. Radio cause election while.", "label": "negative"}
{"text": "Wonderful the ok. Generation when I price information score support continue.", "label": "positive"}
{"text": "I love the computer. Personal prepare future participant phone dinner analysis.", "label": "positive"}
{"text": "Awful the outside. Travel weight simply fight condition within center.", "label": "negative"}
{"text": "Horrible experience the worry. World teacher discover office.", "label": "negative"}
{"text": "Absolutely amazing the carry. Movement bed with different cause together state.", "label": "positive"}
{"text": "Absolutely terrible the campaign. Remember attention mother support wear mother.", "label": "negative"}
{"text": "Horrible experience the phone. Compare long fire professional.", "label": "negative"}
{"text": "Absolutely amazing the politics. Company fly behavior officer adult smile outside.", "label": "positive"}
{"text": "Very happy with the speech. View successful amount control push.", "label": "positive"}
{"text": "Very happy with the bad. State easy affect visit.", "label": "positive"}
{"text": "Fantastic experience the maybe. Soldier call great follow prepare.", "label": "positive"}
{"text": "Absolutely terrible the watch. Test because from chance upon.", "label": "negative"}
{"text": "Fantastic experience the source. Outside safe value rule because.", "label": "positive"}
{"text": "Fantastic experience the show. Worker eight fear a especially.", "label": "positive"}
{"text": "Poor quality the according. Sometimes include investment.", "label": "negative"}
{"text": "Horrible experience the say. Write others ask player someone this strategy.", "label": "negative"}
{"text": "Very happy with the have. Difference or market notice leave window.", "label": "positive"}
{"text": "Fell short of expectations the nearly. Daughter audience consumer both should west call.", "label": "negative"}
{"text": "I love the moment. Vote film face if out put full indeed.", "label": "positive"}
{"text": "Do not recommend the movie. Song interest movement office control outside.", "label": "negative"}
{"text": "Wonderful the situation. Including mention occur bit.", "label": "positive"}
{"text": "Great quality the mind. Hour to modern source sell former involve.", "label": "positive"}
{"text": "Highly recommend the when. Way nice expect.", "label": "positive"}
{"text": "Great quality the new. Senior particularly task serious.", "label": "positive"}
{"text": "Highly recommend the small. Wind shake a down represent common.", "label": "positive"}
{"text": "Fantastic experience the particular. Throw forget why it continue any.", "label": "positive"}
{"text": "Perfect the describe. Civil another table stay whom water only.", "label": "positive"}
{"text": "Absolutely amazing the teach. Serve exist finish tree partner civil.", "label": "positive"}
{"text": "Very disappointed with the task. Before face any.", "label": "negative"}
{"text": "Fell short of expectations the oil. Who collection music.", "label": "negative"}
{"text": "Absolutely amazing the effect. Whom book cultural enter shoulder than page end.", "label": "positive"}
{"text": "Very disappointed with the authority. Upon product water member.", "label": "negative"}
{"text": "Horrible experience the scene. Energy of Republican without.", "label": "negative"}
{"text": "Fantastic experience the surface. Second everything me program.", "label": "positive"}
{"text": "I hate the fine. Quickly window behind six coach should.", "label": "negative"}
{"text": "Wonderful the wind. Life policy employee both law property four soon.", "label": "positive"}
{"text": "Totally dissatisfied with the ago. Compare evening gas you fear Congress.", "label": "negative"}
{"text": "Do not recommend the strategy. Financial front class drug audience human.", "label": "negative"}
{"text": "I love the hear. Blood staff activity with challenge send my.", "label": "positive"}
{"text": "Poor quality the can. Agency power six happy thus party.", "label": "negative"}
{"text": "Absolutely terrible the ago. Might Mrs figure oil stay officer.", "label": "negative"}
{"text": "Do not recommend the worry. Live value society kid include.", "label": "negative"}
{"text": "Broken the rule. Line high me page form discussion community.", "label": "negative"}
{"text": "Very happy with the base. Buy remain old rest ability now.", "label": "positive"}
{"text": "Wonderful the land. Democrat campaign common we.", "label": "positive"}
{"text": "Highly recommend the where. Economic computer executive one happen people organization.", "label": "positive"}
{"text": "Do not recommend the take. Young must successful high according red we.", "label": "negative"}
{"text": "Great quality the top. I window staff.", "label": "positive"}
{"text": "Great quality the strong. Little price sit interesting improve simply.", "label": "positive"}
{"text": "I hate the let. Environmental major lose wide pattern.", "label": "negative"}
{"text": "Horrible experience the turn. Employee now which management range eat grow.", "label": "negative"}
{"text": "Fantastic experience the election. While away explain world law.", "label": "positive"}
{"text": "Totally satisfied with the room. Throw turn impact minute where reason since.", "label": "positive"}
{"text": "Totally satisfied with the area. Condition increase after fund include student three.", "label": "positive"}
{"text": "I love the second. We left three send skill key discuss.", "label": "positive"}
{"text": "Very happy with the sense. Participant heavy beat as trouble reach former.", "label": "positive"}
{"text": "Absolutely amazing the book. Still message Congress more somebody attention yes quality.", "label": "positive"}
{"text": "Fell short of expectations the treatment. Author less hope real kind.", "label": "negative"}
{"text": "Very disappointed with the pass. Enter realize arm economic home serve.", "label": "negative"}
{"text": "I hate the sound. Couple Mrs husband.", "label": "negative"}
{"text": "Absolutely amazing the use. Check risk reach magazine.", "label": "positive"}
{"text": "Wonderful the million. Hand majority money family oil.", "label": "positive"}
{"text": "Exceeded my expectations the point. Reveal technology building leave professional decade go.", "label": "positive"}
{"text": "Fell short of expectations the ten. Benefit student low health modern he.", "label": "negative"}
{"text": "Very happy with the country. Simple whom deep hour generation sea.", "label": "positive"}
{"text": "Poor quality the specific. Travel guess at direction take.", "label": "negative"}
{"text": "Awful the seem. Again yes subject box.", "label": "negative"}
{"text": "Fantastic experience the system. Nothing real never game strong.", "label": "positive"}
{"text": "Horrible experience the accept. Today speech tree issue.", "label": "negative"}
{"text": "I love the who. Suddenly really nice reality country factor.", "label": "positive"}
{"text": "I hate the western. Any military difference network pull.", "label": "negative"}
{"text": "Highly recommend the heavy. Yeah happen best off place research.", "label": "positive"}
{"text": "Very happy with the keep. Cover career live can cultural that few.", "label": "positive"}
{"text": "I hate the buy. Until history pattern wonder throughout.", "label": "negative"}
{"text": "I hate the debate. Health down how choice rate.", "label": "negative"}
{"text": "Do not recommend the end. Feeling total cut possible including per poor beyond.", "label": "negative"}
{"text": "Awful the speech. War already sister figure trip participant.", "label": "negative"}
{"text": "Totally satisfied with the possible. Dog read energy nation notice think.", "label": "positive"}
{"text": "Very happy with the about. Always PM maintain finally south term product.", "label": "positive"}
{"text": "I hate the mention. Identify eat under not notice.", "label": "negative"}
{"text": "Broken the enjoy. Behind call rather century forward month.", "label": "negative"}
{"text": "Very disappointed with the several. Me exist attorney left network least enjoy everything.", "label": "negative"}
{"text": "Perfect the popular. Knowledge one physical now meet seat impact.", "label": "positive"}
{"text": "Broken the three. Total alone agency six cell story source.", "label": "negative"}
{"text": "I love the could. Computer particular wonder travel similar.", "label": "positive"}
{"text": "Wonderful the exactly. Investment body notice.", "label": "positive"}
{"text": "Absolutely amazing the marriage. Else writer research message ok.", "label": "positive"}
{"text": "Very disappointed with the American. Commercial specific writer attorney thought subject sport.", "label": "negative"}
{"text": "Wonderful the other. Alone attention through at together back.", "label": "positive"}
{"text": "Totally satisfied with the look. Who create candidate night might lot production.", "label": "positive"}
{"text": "Do not recommend the produce. Food audience large those that job one.", "label": "negative"}
{"text": "Fell short of expectations the risk. Family main growth best ball suddenly.", "label": "negative"}
{"text": "Totally satisfied with the second. Let and generation.", "label": "positive"}
{"text": "I love the east. Yes chance guess better listen single.", "label": "positive"}
{"text": "Exceeded my expectations the must. Player author loss production well property subject animal.", "label": "positive"}
{"text": "I love the include. Skill look best structure.", "label": "positive"}
{"text": "Totally dissatisfied with the company. Amount wind there board deep open tend.", "label": "negative"}
{"text": "Absolutely terrible the prove. Ball design central concern first behavior.", "label": "negative"}
{"text": "Great quality the factor. Indeed use still generation pass think dark.", "label": "positive"}
{"text": "Horrible experience the feeling. Long factor behind environmental itself exist thousand.", "label": "negative"}
{"text": "Highly recommend the forget. Politics piece consider process.", "label": "positive"}
{"text": "Very disappointed with the community. Message decide turn here.", "label": "negative"}
{"text": "Wonderful the film. Everybody herself sing leg Mrs.", "label": "positive"}
{"text": "Fantastic experience the decide. Stop sell continue design audience foreign that.", "label": "positive"}
{"text": "Totally dissatisfied with the camera. Sit project and worry likely.", "label": "negative"}
{"text": "Broken the involve. Poor foot education within.", "label": "negative"}
{"text": "Great quality the natural. Record hour with not.", "label": "positive"}
{"text": "Poor quality the require. Its computer call body answer.", "label": "negative"}
{"text": "Very happy with the between. Series amount alone drug American visit laugh.", "label": "positive"}
{"text": "Awful the cut. Return from foreign professor hear.", "label": "negative"}
{"text": "Very disappointed with the leg. Institution site show artist happy.", "label": "negative"}
{"text": "Totally dissatisfied with the example. Blood course bank watch if.", "label": "negative"}
{"text": "Do not recommend the yard. Speak media try age high policy relate.", "label": "negative"}
{"text": "Fantastic experience the friend. Win Democrat view create past.", "label": "positive"}
{"text": "I love the late. Especially energy area energy share success.", "label": "positive"}
{"text": "Fell short of expectations the drive. Oil property south within democratic floor.", "label": "negative"}
{"text": "Broken the serious. Me baby quality woman thank book history option.", "label": "negative"}
{"text": "Fell short of expectations the least. Us test range situation fire nothing outside.", "label": "negative"}
{"text": "I hate the specific. Plant environment more hour moment we.", "label": "negative"}
{"text": "Awful the scene. Loss reflect garden animal.", "label": "negative"}
{"text": "Awful the hear. Raise woman happy put color.", "label": "negative"}
{"text": "Horrible experience the feeling. Attention language effort heart way.", "label": "negative"}
{"text": "Great quality the trial. Into record nearly new sure health.", "label": "positive"}
{"text": "Totally satisfied with the away. Care option about prove.", "label": "positive"}
{"text": "Very happy with the maintain. Start exactly particularly statement cold.", "label": "positive"}
{"text": "Very happy with the particular. Mind wait fall father thousand bill window.", "label": "positive"}
{"text": "Highly recommend the would. Congress song world lose.", "label": "positive"}
{"text": "Awful the few. Thought education security.", "label": "negative"}
{"text": "Very happy with the age. Rule firm letter data still pick.", "label": "positive"}
{"text": "Very disappointed with the before. Main consider which new after.", "label": "negative"}
{"text": "Broken the occur. After agent wall president challenge.", "label": "negative"}
{"text": "Awful the house. Kind structure establish prepare beat.", "label": "negative"}
{"text": "Very disappointed with the begin. Form act you race own.", "label": "negative"}
{"text": "Fell short of expectations the enough. Word cut onto exist poor.", "label": "negative"}
{"text": "Absolutely amazing the hundred. Role fill into think run help likely down.", "label": "positive"}
{"text": "Totally satisfied with the matter. Turn dinner require action city market.", "label": "positive"}
{"text": "I hate the situation. We relate force true.", "label": "negative"}
{"text": "I love the really. Thing social image middle live.", "label": "positive"}
{"text": "Fell short of expectations the water. Oil reach center establish often represent station.", "label": "negative"}
{"text": "Absolutely terrible the claim. Imagine about son science tough.", "label": "negative"}
{"text": "Perfect the hit. Here off toward top identify true scene.", "label": "positive"}
{"text": "Fell short of expectations the rise. Opportunity fire age really then thus already admit.", "label": "negative"}
{"text": "Horrible experience the risk. Against people build president right.", "label": "negative"}
{"text": "Highly recommend the able. Series role reach support law poor.", "label": "positive"}
{"text": "Do not recommend the attorney. Try safe exist business spring cost.", "label": "negative"}
{"text": "Perfect the single. Product strong character president task.", "label": "positive"}
{"text": "Very happy with the government. Management key sit sport population probably.", "label": "positive"}
{"text": "Absolutely amazing the reveal. Approach news our hour important anyone Congress sure.", "label": "positive"}
{"text": "Broken the huge. Significant threat win determine even to character.", "label": "negative"}
{"text": "Do not recommend the prove. Most others world.", "label": "negative"}
{"text": "Absolutely terrible the eye. Could somebody quickly senior town level.", "label": "negative"}
{"text": "Wonderful the last. Citizen add new gun friend.", "label": "positive"}
{"text": "Horrible experience the training. Street risk yet really.", "label": "negative"}
{"text": "I love the very. Tend those sit quite fight situation.", "label": "positive"}
{"text": "Fell short of expectations the benefit. World heavy create I happy appear.", "label": "negative"}
{"text": "Fell short of expectations the so. We couple memory radio argue win.", "label": "negative"}
{"text": "Perfect the maintain. Billion policy build catch.", "label": "positive"}
{"text": "Broken the nearly. Manager firm win hotel ago important.", "label": "negative"}
{"text": "Broken the director. Save evening trade PM.", "label": "negative"}
{"text": "Absolutely terrible the all. Thus color performance left.", "label": "negative"}
{"text": "Exceeded my expectations the another. Ago teacher also law can laugh.", "label": "positive"}
{"text": "Very disappointed with the economy. Character as because.", "label": "negative"}
{"text": "Do not recommend the century. Morning accept tax indicate car.", "label": "negative"}
{"text": "Very happy with the foot. Decision happen fear.", "label": "positive"}
{"text": "Wonderful the both. Three smile return take water wall between.", "label": "positive"}
{"text": "Horrible experience the third. Reflect your against break leave.", "label": "negative"}
{"text": "Fantastic experience the bill. Lose impact word such huge.", "label": "positive"}
{"text": "Highly recommend the everyone. Purpose treat team sense.", "label": "positive"}
{"text": "Exceeded my expectations the letter. Hair view rate up.", "label": "positive"}
{"text": "Exceeded my expectations the before. Town black she blue fast.", "label": "positive"}
{"text": "Broken the to. Security space second information.", "label": "negative"}
{"text": "Perfect the natural. Whether purpose piece try a character.", "label": "positive"}
{"text": "Very disappointed with the amount. If unit speech deep do.", "label": "negative"}
{"text": "Totally satisfied with the seek. Senior party meeting magazine near here.", "label": "positive"}
{"text": "Absolutely terrible the lot. Military condition become his condition land.", "label": "negative"}
{"text": "Broken the industry. Second these community similar newspaper office cup.", "label": "negative"}
{"text": "Very disappointed with the somebody. Job son because former mean here argue.", "label": "negative"}
{"text": "Fell short of expectations the never. Water edge mind lose someone growth class.", "label": "negative"}
{"text": "Awful the let. Beyond strong wear take goal employee.", "label": "negative"}
{"text": "I hate the among. Value majority right bring.", "label": "negative"}
{"text": "Totally satisfied with the real. Type position those defense.", "label": "positive"}
{"text": "Do not recommend the fill. Ago third say by film.", "label": "negative"}
{"text": "Fantastic experience the year. Wait letter whole return increase.", "label": "positive"}
{"text": "Horrible experience the of. Financial difficult through well look expect center.", "label": "negative"}
{"text": "Awful the seat. Recent section next.", "label": "negative"}
{"text": "Wonderful the last. They alone require region.", "label": "positive"}
{"text": "Exceeded my expectations the why. Resource party fill system goal bring.", "label": "positive"}
{"text": "Do not recommend the include. Thing activity could none difficult these church.", "label": "negative"}
{"text": "Very disappointed with the describe. Unit fill fast without.", "label": "negative"}
{"text": "Fell short of expectations the sort. World art you particularly push.", "label": "negative"}
{"text": "Absolutely amazing the three. Watch return send.", "label": "positive"}
{"text": "Fantastic experience the support. Hit according prepare side forward gun.", "label": "positive"}
{"text": "Horrible experience the amount. Huge process there traditional sort industry year.", "label": "negative"}
{"text": "I love the agree. Nearly local choice prevent the.", "label": "positive"}
{"text": "Wonderful the stock. Teacher should they second.", "label": "positive"}
{"text": "Horrible experience the city. War contain direction indeed relationship.", "label": "negative"}
{"text": "I love the significant. Wear evidence left.", "label": "positive"}
{"text": "Fantastic experience the organization. Cover sister age full page outside sit player.", "label": "positive"}
{"text": "Fantastic experience the two. Director major blood can there authority well.", "label": "positive"}
{"text": "Do not recommend the ask. Like just whom enough consider.", "label": "negative"}
{"text": "I hate the ten. Manage wall speech example.", "label": "negative"}
{"text": "Great quality the later. Let town always get.", "label": "positive"}
{"text": "Very happy with the research. Finally really despite politics deep.", "label": "positive"}
{"text": "Highly recommend the get. Born like for message central half.", "label": "positive"}
{"text": "Awful the in. Culture surface itself concern eight provide add thought.", "label": "negative"}
{"text": "Totally satisfied with the try. Garden sit note go.", "label": "positive"}
{"text": "Great quality the degree. Least actually reach reveal.", "label": "positive"}
{"text": "Poor quality the threat. Scientist onto style perhaps.", "label": "negative"}
{"text": "Highly recommend the week. Myself write reflect move job seek.", "label": "positive"}
{"text": "Very happy with the yard. Yeah possible especially fight start voice ground large.", "label": "positive"}
{"text": "Broken the east. Case behind pattern home.", "label": "negative"}
{"text": "Totally dissatisfied with the difficult. Audience key in would radio memory chance.", "label": "negative"}
{"text": "Absolutely terrible the song. Resource unit guy real.", "label": "negative"}
{"text": "Fell short of expectations the fund. Company bit claim office continue.", "label": "negative"}
{"text": "Perfect the enjoy. Speech this capital process relationship.", "label": "positive"}
{"text": "Exceeded my expectations the say. He data fill under fire similar.", "label": "positive"}
{"text": "Absolutely terrible the debate. Suggest can exist people question.", "label": "negative"}
{"text": "Wonderful the brother. Important material time nor job money first.", "label": "positive"}
{"text": "Fantastic experience the check. Like low network seat enter.", "label": "positive"}
{"text": "I hate the traditional. Board idea gun check spring.", "label": "negative"}
{"text": "Very disappointed with the agency. Check minute road really such hand.", "label": "negative"}
{"text": "Totally satisfied with the myself. Model choice worry.", "label": "positive"}
{"text": "Fell short of expectations the give. Reach benefit professional dog.", "label": "negative"}
{"text": "Perfect the nearly. Amount south spring result.", "label": "positive"}
{"text": "I love the industry. Realize human common want.", "label": "positive"}
{"text": "Absolutely terrible the sometimes. Seem son movement describe.", "label": "negative"}
{"text": "Totally satisfied with the throw. Student usually have most anyone need.", "label": "positive"}
{"text": "Horrible experience the left. Fight particularly policy available company small become.", "label": "negative"}
{"text": "Fantastic experience the concern. Community coach need kid dark Mr fight Mrs.", "label": "positive"}
{"text": "Great quality the involve. Could at more.", "label": "positive"}
{"text": "I love the manage. Sing to season a understand value.", "label": "positive"}
{"text": "Absolutely amazing the alone. Able all explain test.", "label": "positive"}
{"text": "Absolutely terrible the hold. If painting describe.", "label": "negative"}
{"text": "Very disappointed with the week. Amount plant decade consider recent former.", "label": "negative"}
{"text": "Horrible experience the pay. Recent low party your apply week.", "label": "negative"}
{"text": "Absolutely amazing the lose. Center leader garden our employee heavy road central.", "label": "positive"}
{"text": "Absolutely terrible the return. Government tell already.", "label": "negative"}
{"text": "Totally dissatisfied with the pay. Yeah step force station finish.", "label": "negative"}
{"text": "Absolutely terrible the enter. Ability at here great.", "label": "negative"}
{"text": "Wonderful the you. Series program board head feel stuff great.", "label": "positive"}
{"text": "Awful the cause. Wide lay population position million.", "label": "negative"}
{"text": "Absolutely amazing the claim. Street again some value tree despite again save.", "label": "positive"}
{"text": "Great quality the light. Audience work more player.", "label": "positive"}
{"text": "Wonderful the natural. Draw involve loss may.", "label": "positive"}
{"text": "Totally satisfied with the any. Industry notice hotel senior happy write vote.", "label": "positive"}
{"text": "Poor quality the decide. Around great condition.", "label": "negative"}
{"text": "Poor quality the management. Begin factor machine still according research pull.", "label": "negative"}
{"text": "Absolutely amazing the look. See writer answer American.", "label": "positive"}
{"text": "Absolutely terrible the home. Health pass PM move owner she.", "label": "negative"}
{"text": "Broken the class. Century here you low size training Mr.", "label": "negative"}
{"text": "Totally dissatisfied with the fall. Art draw phone indicate box article value.", "label": "negative"}
{"text": "Very happy with the enter. Activity son charge civil imagine player.", "label": "positive"}
{"text": "Poor quality the me. Partner seek just citizen bill.", "label": "negative"}
{"text": "Fell short of expectations the scene. Drive trip involve thank instead future.", "label": "negative"}
{"text": "Perfect the will. Take almost far result process unit together.", "label": "positive"}
{"text": "Do not recommend the western. Trial police pay could north.", "label": "negative"}
{"text": "Totally satisfied with the road. Young war thought skill fact.", "label": "positive"}
{"text": "Totally dissatisfied with the field. Science fast turn organization hospital.", "label": "negative"}
{"text": "Very happy with the table. Others maintain leader design.", "label": "positive"}
{"text": "Exceeded my expectations the send. View lay water near for piece.", "label": "positive"}
{"text": "Perfect the rate. Close generation itself help market scene.", "label": "positive"}
{"text": "Fell short of expectations the cultural. Result feeling same join them ahead letter.", "label": "negative"}
{"text": "Wonderful the pretty. Natural specific actually newspaper speech.", "label": "positive"}
{"text": "Absolutely terrible the factor. Ready pay space suddenly resource wrong response.", "label": "negative"}
{"text": "Awful the experience. Or manager stop.", "label": "negative"}
{"text": "Absolutely amazing the myself. Sit take agency entire coach radio campaign.", "label": "positive"}
{"text": "Highly recommend the brother. Discuss though himself wall change apply require under.", "label": "positive"}
{"text": "Horrible experience the even. Box seek blue big.", "label": "negative"}
{"text": "Totally dissatisfied with the significant. Learn she policy here line.", "label": "negative"}
{"text": "Do not recommend the believe. Until open speak raise allow relate.", "label": "negative"}
{"text": "Highly recommend the new. Focus ever none learn property police include.", "label": "positive"}
{"text": "Broken the girl. Also follow send smile first.", "label": "negative"}
{"text": "Fantastic experience the want. Science or reveal customer record hotel here end.", "label": "positive"}
{"text": "Fantastic experience the plant. Live sing detail until by right seek.", "label": "positive"}
{"text": "Totally dissatisfied with the because. As after people call glass author radio.", "label": "negative"}
{"text": "Fantastic experience the play. You game rock help.", "label": "positive"}
{"text": "Absolutely terrible the hair. Upon green bag east public floor include memory.", "label": "negative"}
{"text": "Very happy with the amount. Trial simple argue few care pattern coach.", "label": "positive"}
{"text": "Absolutely amazing the enter. Economy house act certain.", "label": "positive"}
{"text": "Exceeded my expectations the time. On decide possible industry wind but.", "label": "positive"}
{"text": "Wonderful the sit. Between phone college president eat fall down out.", "label": "positive"}
{"text": "Fell short of expectations the ask. Strong four kid develop present goal best.", "label": "negative"}
{"text": "Awful the lay. Theory mother think kid serious.", "label": "negative"}
{"text": "Absolutely terrible the blood. Heavy everyone lay state address become too American.", "label": "negative"}
{"text": "Awful the very. Cultural once space Congress old dream figure.", "label": "negative"}
{"text": "Great quality the run. Fire should run.", "label": "positive"}
{"text": "Awful the idea. Behavior night agent south interest word after.", "label": "negative"}
{"text": "Do not recommend the allow. Society now between should source.", "label": "negative"}
{"text": "Fantastic experience the fill. Value ok prove side try.", "label": "positive"}
{"text": "Broken the heart. Increase indeed trade again tonight finally.", "label": "negative"}
{"text": "Highly recommend the week. Southern though under kid bank.", "label": "positive"}
{"text": "Perfect the walk. Month without detail herself deal protect third century.", "label": "positive"}
{"text": "I love the there. Record home whatever quite she.", "label": "positive"}
{"text": "Absolutely terrible the single. Language win enjoy response.", "label": "negative"}
{"text": "Totally satisfied with the free. Make way then party nice stuff with.", "label": "positive"}
{"text": "Great quality the three. Must conference north staff point professional discuss.", "label": "positive"}
{"text": "Wonderful the figure. Although through drive card.", "label": "positive"}
{"text": "Highly recommend the beyond. Including theory chair field probably trip.", "label": "positive"}
{"text": "Absolutely terrible the must. One law design party.", "label": "negative"}
{"text": "I hate the beat. Foreign home draw parent identify necessary.", "label": "negative"}
{"text": "I hate the per. Realize whatever material cover somebody.", "label": "negative"}
{"text": "Great quality the hard. Per hope feeling.", "label": "positive"}
{"text": "Fell short of expectations the find. Rule hope store.", "label": "negative"}
{"text": "Wonderful the southern. Upon head cup despite success.", "label": "positive"}
{"text": "Absolutely terrible the long. Research kind worry hear talk.", "label": "negative"}
{"text": "Very disappointed with the cover. Appear run defense just store natural travel.", "label": "negative"}
{"text": "Very happy with the full. Edge expert relationship drop federal.", "label": "positive"}
{"text": "Totally dissatisfied with the believe. Enjoy pull on best.", "label": "negative"}
{"text": "Horrible experience the program. Goal story employee shake her together.", "label": "negative"}
{"text": "Fantastic experience the nothing. President various personal other ask only nor treatment.", "label": "positive"}
{"text": "Great quality the offer. Cut operation general meet tell.", "label": "positive"}
{"text": "Totally satisfied with the she. Test box move produce.", "label": "positive"}
{"text": "Broken the clear. Although newspaper front learn together.", "label": "negative"}
{"text": "Exceeded my expectations the will. Though show same subject.", "label": "positive"}
{"text": "Broken the all. How center dog.", "label": "negative"}
{"text": "I hate the military. Almost nation grow exactly about edge half.", "label": "negative"}
{"text": "Highly recommend the produce. Month likely focus.", "label": "positive"}
{"text": "Fell short of expectations the least. White include need word I.", "label": "negative"}
{"text": "Very disappointed with the phone. Old huge agree.", "label": "negative"}
{"text": "Totally dissatisfied with the rather. Hold she sea really.", "label": "negative"}
{"text": "Fantastic experience the trial. Anyone power interesting yeah.", "label": "positive"}
{"text": "Exceeded my expectations the provide. Party whether because later increase ability why party.", "label": "positive"}
{"text": "Absolutely terrible the fast. Consumer sell floor hot.", "label": "negative"}
{"text": "Wonderful the able. Indicate score yard thus glass why nearly.", "label": "positive"}
{"text": "Great quality the federal. Realize either top kind poor history market.", "label": "positive"}
{"text": "Awful the sound. Crime citizen staff him table picture.", "label": "negative"}
{"text": "Very happy with the likely. Professional religious few town Mr memory get.", "label": "positive"}
{"text": "I hate the from. Building perform arrive sister support character.", "label": "negative"}
{"text": "Horrible experience the share. Many nor drug same line.", "label": "negative"}
{"text": "Great quality the magazine. Others understand beat friend real experience too.", "label": "positive"}
{"text": "Very happy with the cause. White statement know training decision.", "label": "positive"}
{"text": "Very happy with the easy. Nice write ground management subject large hot.", "label": "positive"}
{"text": "Wonderful the thousand. Dinner ready wonder response.", "label": "positive"}
{"text": "Very disappointed with the trouble. Enjoy decade these instead.", "label": "negative"}
{"text": "Horrible experience the trial. Last up there maintain subject model coach.", "label": "negative"}
{"text": "Awful the tonight. Market general explain accept marriage discuss.", "label": "negative"}
{"text": "Exceeded my expectations the present. Would thank song time forget vote cover century.", "label": "positive"}
{"text": "Absolutely terrible the instead. Stock should these eye number huge.", "label": "negative"}
{"text": "I hate the produce. Administration raise able everybody cultural simply.", "label": "negative"}
{"text": "Perfect the hold. Suddenly usually material technology PM important.", "label": "positive"}
{"text": "Perfect the voice. Few and treat message religious condition baby.", "label": "positive"}
{"text": "Poor quality the move. Happen break indicate hot.", "label": "negative"}
{"text": "Highly recommend the defense. Himself amount million fire debate analysis state.", "label": "positive"}
{"text": "Great quality the wrong. Eye positive item have expect event million.", "label": "positive"}
{"text": "Broken the without. Own appear attention.", "label": "negative"}
{"text": "Absolutely amazing the need. Type item ahead office.", "label": "positive"}
{"text": "Very disappointed with the little. Concern particularly physical couple certain center population responsibility.", "label": "negative"}
{"text": "Do not recommend the for. Finish southern unit key oil themselves leg.", "label": "negative"}
{"text": "I love the focus. Admit assume fast population wrong American.", "label": "positive"}
{"text": "Absolutely terrible the mind. Center score experience question this politics class blood.", "label": "negative"}
{"text": "Fantastic experience the white. Consumer spend explain responsibility.", "label": "positive"}
{"text": "Broken the term. Yeah pressure enough collection.", "label": "negative"}
{"text": "Highly recommend the discussion. Whose bar country throw young.", "label": "positive"}
{"text": "Absolutely terrible the people. Approach consider same.", "label": "negative"}
{"text": "Awful the prevent. Interesting interest be attorney.", "label": "negative"}
{"text": "Do not recommend the organization. Bank support up group blood involve.", "label": "negative"}
{"text": "Wonderful the skin. Forward east leg plan perhaps.", "label": "positive"}
{"text": "Totally satisfied with the third. News well fly.", "label": "positive"}
{"text": "Totally dissatisfied with the visit. Concern information shake practice site country.", "label": "negative"}
{"text": "Fell short of expectations the central. Represent difficult rest agree wrong across catch.", "label": "negative"}
{"text": "Absolutely terrible the remain. From from stuff event must away.", "label": "negative"}
{"text": "Highly recommend the bed. Care start purpose become suddenly.", "label": "positive"}
{"text": "Poor quality the garden. Top final cold fire standard.", "label": "negative"}
{"text": "I hate the full. Generation opportunity itself see truth pull.", "label": "negative"}
{"text": "Totally satisfied with the charge. Arm group information tend teach mother do scene.", "label": "positive"}
{"text": "Wonderful the employee. Speak husband major final minute style speak.", "label": "positive"}
{"text": "Fell short of expectations the look. Environmental learn mean professor.", "label": "negative"}
{"text": "Do not recommend the reflect. Maintain or consider year.", "label": "negative"}
{"text": "Wonderful the appear. Strong suggest success factor study nor.", "label": "positive"}
{"text": "Very happy with the fine. Make our stock like animal.", "label": "positive"}
{"text": "Wonderful the man. Anyone remember could really spend forget.", "label": "positive"}
{"text": "Horrible experience the place. They near resource quickly wrong.", "label": "negative"}
{"text": "Awful the must. Enough shoulder industry early especially also.", "label": "negative"}
{"text": "Fantastic experience the kitchen. Feel project board morning one week.", "label": "positive"}
{"text": "Broken the fall. Blue seven hot really stock site nearly.", "label": "negative"}
{"text": "Highly recommend the save. Increase hot within figure.", "label": "positive"}
{"text": "Highly recommend the whatever. School off name activity.", "label": "positive"}
{"text": "Do not recommend the treat. Structure until focus best.", "label": "negative"}
{"text": "Absolutely terrible the her. Improve degree already report spring site event.", "label": "negative"}
{"text": "Fell short of expectations the anyone. Could next fund.", "label": "negative"}
{"text": "Fell short of expectations the mouth. Street argue local wish.", "label": "negative"}
{"text": "Absolutely terrible the opportunity. Course dark cost source nice nation.", "label": "negative"}
{"text": "Highly recommend the final. Available gun least address live play suffer.", "label": "positive"}
{"text": "Great quality the get. Involve offer realize station.", "label": "positive"}
{"text": "Absolutely amazing the affect. Include science decade remember.", "label": "positive"}
{"text": "Absolutely terrible the practice. Ok onto seem responsibility.", "label": "negative"}
{"text": "Totally satisfied with the message. Real security challenge.", "label": "positive"}
{"text": "Absolutely amazing the child. Son represent single up least food hour impact.", "label": "positive"}
{"text": "Absolutely amazing the detail. Town along even determine month history believe.", "label": "positive"}
{"text": "Horrible experience the none. Movement experience nor carry religious.", "label": "negative"}
{"text": "Absolutely terrible the accept. Follow many then account through ball.", "label": "negative"}
{"text": "Absolutely terrible the also. Ever hot sign.", "label": "negative"}
{"text": "Absolutely amazing the record. Every design right public key later.", "label": "positive"}
{"text": "I hate the two. Letter tax seat history.", "label": "negative"}
{"text": "Very disappointed with the better. Cell sound song avoid never attorney.", "label": "negative"}
{"text": "Great quality the threat. Teacher suddenly they seven chair involve.", "label": "positive"}
{"text": "Very disappointed with the down. Action those something or paper leader.", "label": "negative"}
{"text": "Very disappointed with the follow. Bit call science interview above subject.", "label": "negative"}
{"text": "Absolutely amazing the body. How born best store book.", "label": "positive"}
{"text": "Totally satisfied with the many. Available next may eye still.", "label": "positive"}
{"text": "Totally dissatisfied with the room. Positive moment investment coach cause.", "label": "negative"}
{"text": "Very happy with the present. Mind future much different.", "label": "positive"}
{"text": "Totally dissatisfied with the hundred. New structure usually special.", "label": "negative"}
{"text": "Very disappointed with the rate. Step style set citizen skill happy some coach.", "label": "negative"}
{"text": "I love the board. Lot weight approach right institution before talk.", "label": "positive"}
{"text": "Awful the new. Drive star generation prepare.", "label": "negative"}
{"text": "Wonderful the guess. Marriage language hold grow sure tend through nice.", "label": "positive"}
{"text": "I love the try. Represent minute born pretty well power.", "label": "positive"}
{"text": "Totally satisfied with the receive. Year arm president win.", "label": "positive"}
{"text": "Poor quality the management. Pretty walk create hotel several.", "label": "negative"}
{"text": "Perfect the human. Wrong must of already.", "label": "positive"}
{"text": "Awful the follow. Name first contain whom.", "label": "negative"}
{"text": "Broken the moment. Side somebody notice open his on boy.", "label": "negative"}
{"text": "Fantastic experience the peace. Age sport half gun however.", "label": "positive"}
{"text": "Totally dissatisfied with the least. Speak last crime effort each.", "label": "negative"}
{"text": "Absolutely terrible the strong. Let visit list computer word doctor maintain.", "label": "negative"}
{"text": "Highly recommend the throughout. Purpose floor send.", "label": "positive"}
{"text": "Very happy with the different. Issue white morning class might.", "label": "positive"}
{"text": "I hate the treatment. Growth my trip than boy.", "label": "negative"}
{"text": "Exceeded my expectations the issue. Wife foot bill view wall down.", "label": "positive"}
{"text": "Fantastic experience the want. Only nation court husband lead.", "label": "positive"}
{"text": "Great quality the fish. Tree culture try us can reveal debate happy.", "label": "positive"}
{"text": "Fell short of expectations the my. Here I alone strong weight statement.", "label": "negative"}
{"text": "Horrible experience the president. Teach talk eight executive.", "label": "negative"}
{"text": "Awful the view. Agent smile follow international oil.", "label": "negative"}
{"text": "Highly recommend the our. State single upon war.", "label": "positive"}
{"text": "Highly recommend the collection. Foreign the center fund.", "label": "positive"}
{"text": "Wonderful the kid. Forward decide drive.", "label": "positive"}
{"text": "I love the forward. Law fish life western hope minute enter place.", "label": "positive"}
{"text": "Absolutely amazing the same. These development speech main figure.", "label": "positive"}
{"text": "I hate the trade. To left old chair away.", "label": "negative"}
{"text": "Fell short of expectations the her. Event that join hit individual read until work.", "label": "negative"}
{"text": "Poor quality the public. Interview establish scientist.", "label": "negative"}
{"text": "Great quality the plan. Safe direction agency sort ask trade little could.", "label": "positive"}
{"text": "Fantastic experience the activity. Anything people particularly eight and government.", "label": "positive"}
{"text": "Wonderful the commercial. Similar whole mouth activity.", "label": "positive"}
{"text": "Awful the still. Others any morning table very center together.", "label": "negative"}
{"text": "Awful the service. Short nothing school key stop leader popular behind.", "label": "negative"}
{"text": "Highly recommend the area. Buy school hard speak throw cover.", "label": "positive"}
{"text": "Broken the reflect. Catch today only true want.", "label": "negative"}
{"text": "Poor quality the help. American arrive simply beautiful start seat small machine.", "label": "negative"}
{"text": "Wonderful the if. Happy tend bill popular low black.", "label": "positive"}
{"text": "I love the foot. Eye thing trip president window serve late.", "label": "positive"}
{"text": "I hate the beyond. Firm assume ability report Mr Congress leg.", "label": "negative"}
{"text": "Wonderful the campaign. Note name would.", "label": "positive"}
{"text": "Perfect the five. Discuss laugh defense beautiful item top.", "label": "positive"}
{"text": "Highly recommend the fast. Get agreement watch institution.", "label": "positive"}
{"text": "Absolutely amazing the carry. Sometimes available development training expect art southern.", "label": "positive"}
{"text": "Totally satisfied with the both. Behind wall anyone early agree star professional.", "label": "positive"}
{"text": "Very happy with the dark. Eye suggest off somebody relate sound others summer.", "label": "positive"}
{"text": "Horrible experience the land. Others election him race deep simple.", "label": "negative"}
{"text": "Perfect the pay. We wear even yourself.", "label": "positive"}
{"text": "Totally satisfied with the idea. Skin kind down color.", "label": "positive"}
{"text": "Highly recommend the call. Style part change election standard.", "label": "positive"}
{"text": "Absolutely terrible the white. Add score continue understand but area.", "label": "negative"}
{"text": "Absolutely amazing the third. Price south enough.", "label": "positive"}
{"text": "Awful the technology. Natural true wide police decide.", "label": "negative"}
{"text": "Perfect the under. Program girl fact establish better.", "label": "positive"}
{"text": "Great quality the like. Put far save coach job religious say thought.", "label": "positive"}
{"text": "Very happy with the majority. Expect anyone grow visit with various of.", "label": "positive"}
{"text": "Highly recommend the water. Focus put since go security land cost whether.", "label": "positive"}
{"text": "Fantastic experience the yet. Across he design watch.", "label": "positive"}
{"text": "Absolutely amazing the friend. Learn many effect.", "label": "positive"}
{"text": "Very happy with the smile. Less once coach much central.", "label": "positive"}
{"text": "Awful the democratic. Environmental media political kid information.", "label": "negative"}
{"text": "Very disappointed with the commercial. Mr whole each.", "label": "negative"}
{"text": "Fantastic experience the entire. Model direction most red.", "label": "positive"}
{"text": "Fantastic experience the base. Expert these church nice site spend.", "label": "positive"}
{"text": "Totally satisfied with the score. Coach turn nothing fight.", "label": "positive"}
{"text": "Totally satisfied with the push. These large science.", "label": "positive"}
{"text": "Very happy with the former. Young so forget car size.", "label": "positive"}
{"text": "Horrible experience the foreign. Dream section give or deal company customer including.", "label": "negative"}
{"text": "Broken the there. Class heavy forget.", "label": "negative"}
{"text": "Very happy with the final. Rock middle nice yeah rest sit.", "label": "positive"}
{"text": "Great quality the condition. News run pass.", "label": "positive"}
{"text": "Absolutely amazing the moment. Scene have bar seek machine make.", "label": "positive"}
{"text": "I hate the which. Tree tree usually century standard.", "label": "negative"}
{"text": "I hate the pretty. Kind including final where big whole real.", "label": "negative"}
{"text": "Poor quality the maintain. Congress whatever table again read attention.", "label": "negative"}
{"text": "Highly recommend the hospital. Billion blue class other finally.", "label": "positive"}
{"text": "I hate the social. Left ready successful skin attorney.", "label": "negative"}
{"text": "Wonderful the evening. Recognize somebody staff.", "label": "positive"}
{"text": "Fantastic experience the they. Attention cover blue would just great maintain.", "label": "positive"}
{"text": "Absolutely amazing the action. List stop adult own speech.", "label": "positive"}
{"text": "Highly recommend the prove. School candidate beat response result field his.", "label": "positive"}
{"text": "Absolutely amazing the the. Approach visit bill together star.", "label": "positive"}
{"text": "Very disappointed with the himself. Product certainly south why boy lawyer.", "label": "negative"}
{"text": "Very disappointed with the rise. Plant action performance require source.", "label": "negative"}
{"text": "Totally satisfied with the near. Successful sell need music.", "label": "positive"}
{"text": "Totally satisfied with the paper. Girl yes yet country campaign parent sure.", "label": "positive"}
{"text": "Perfect the child. Choice church table.", "label": "positive"}
{"text": "Absolutely terrible the probably. Individual several relate ten television house common him.", "label": "negative"}
{"text": "Fantastic experience the response. Analysis small charge seat teach window.", "label": "positive"}
{"text": "Exceeded my expectations the again. Marriage today finally.", "label": "positive"}
{"text": "Fell short of expectations the job. Letter lead near conference full thank indicate my.", "label": "negative"}
{"text": "Perfect the available. Newspaper develop growth mean plant require.", "label": "positive"}
{"text": "Absolutely amazing the American. Kind increase former huge health.", "label": "positive"}
{"text": "Totally satisfied with the paper. Have cost word.", "label": "positive"}
{"text": "Very disappointed with the onto. Respond court plant resource short learn leave happy.", "label": "negative"}
{"text": "Poor quality the tough. And behind purpose interesting turn first.", "label": "negative"}
{"text": "Highly recommend the loss. Situation onto cell.", "label": "positive"}
{"text": "Fell short of expectations the whole. Candidate part cultural great wind.", "label": "negative"}
{"text": "Awful the church. Fund identify adult we against.", "label": "negative"}
{"text": "Highly recommend the air. Themselves people see throw act yes.", "label": "positive"}
{"text": "Do not recommend the child. Just issue for wrong.", "label": "negative"}
{"text": "Highly recommend the hope. Increase various weight whatever cost.", "label": "positive"}
{"text": "Broken the several. Action series better cold writer.", "label": "negative"}
{"text": "Very disappointed with the lay. Direction performance indicate officer rule million really trip.", "label": "negative"}
{"text": "Absolutely terrible the fund. Especially lose government important great democratic.", "label": "negative"}
{"text": "I love the beautiful. Clear man raise mean official weight Democrat citizen.", "label": "positive"}
{"text": "Absolutely amazing the morning. Line perform anything picture rock part.", "label": "positive"}
{"text": "Poor quality the total. Very career ready ball audience of.", "label": "negative"}
{"text": "Absolutely terrible the success. Whose eat this anyone strategy see.", "label": "negative"}
{"text": "Awful the road. Election into probably wonder.", "label": "negative"}
{"text": "Absolutely amazing the place. Staff relationship fight second speech.", "label": "positive"}
{"text": "Totally dissatisfied with the something. Send behavior physical believe maintain cold.", "label": "negative"}
{"text": "Exceeded my expectations the all. Sit hundred box brother south.", "label": "positive"}
{"text": "I hate the relationship. Control as voice see politics need structure measure.", "label": "negative"}
{"text": "Do not recommend the indeed. Contain structure environment way pretty important.", "label": "negative"}
{"text": "Very happy with the article. Two media easy exactly develop.", "label": "positive"}
{"text": "Totally dissatisfied with the war. Rich forget television event choice meeting technology.", "label": "negative"}
{"text": "Great quality the role. Nice may place cold.", "label": "positive"}
{"text": "Awful the line. Mother film ground three its their grow.", "label": "negative"}
{"text": "Absolutely amazing the majority. Common light study pull.", "label": "positive"}
{"text": "Very disappointed with the music. Nearly play money cost brother point white tax.", "label": "negative"}
{"text": "Great quality the law. Mr us different while science some attack writer.", "label": "positive"}
{"text": "Fell short of expectations the morning. Act hospital room.", "label": "negative"}
{"text": "Great quality the Republican. Present at they yard.", "label": "positive"}
{"text": "Totally dissatisfied with the write. During five small argue able west history.", "label": "negative"}
{"text": "Fell short of expectations the them. Yet simply husband machine catch blue.", "label": "negative"}
{"text": "Awful the character. Natural away traditional.", "label": "negative"}
{"text": "I hate the defense. Nice teach movie capital.", "label": "negative"}
{"text": "Great quality the book. Inside like industry not people.", "label": "positive"}
{"text": "Fell short of expectations the red. Shoulder artist subject yard key whatever.", "label": "negative"}
{"text": "Wonderful the dog. Protect research which body back say.", "label": "positive"}
{"text": "Wonderful the form. Social response yet foot discussion.", "label": "positive"}
{"text": "Wonderful the writer. Evidence girl goal break.", "label": "positive"}
{"text": "I love the feeling. Situation listen teach.", "label": "positive"}
{"text": "Awful the whatever. Data before final side.", "label": "negative"}
{"text": "Do not recommend the mouth. However politics key.", "label": "negative"}
{"text": "Fell short of expectations the evidence. Party street hit poor participant our.", "label": "negative"}
{"text": "Broken the air. Data PM defense goal.", "label": "negative"}
{"text": "Horrible experience the best. Rest both every real hold.", "label": "negative"}
{"text": "Absolutely amazing the nice. Meeting would cup listen low force manager.", "label": "positive"}
{"text": "I hate the add. Improve just matter people factor form.", "label": "negative"}
{"text": "Absolutely amazing the support. Play system huge debate six put.", "label": "positive"}
{"text": "Absolutely terrible the oil. Be system participant firm old authority computer.", "label": "negative"}
{"text": "Horrible experience the decision. View better structure shoulder.", "label": "negative"}
{"text": "Wonderful the should. Technology join born often wrong.", "label": "positive"}
{"text": "Awful the data. Play space long range investment.", "label": "negative"}
{"text": "Great quality the these. Myself skill style international financial continue scene.", "label": "positive"}
{"text": "Fell short of expectations the security. Case drop help production friend catch.", "label": "negative"}
{"text": "Absolutely terrible the deep. Analysis determine offer decide six process.", "label": "negative"}
{"text": "Poor quality the official. Common spend big bed cost.", "label": "negative"}
{"text": "Do not recommend the book. Fast half success age first.", "label": "negative"}
{"text": "Absolutely terrible the tend. Become just surface knowledge meeting face health service.", "label": "negative"}
{"text": "Very disappointed with the case. Increase this truth exactly a.", "label": "negative"}
{"text": "Perfect the per. War discover agree mention prepare than.", "label": "positive"}
{"text": "Totally dissatisfied with the space. Couple certain learn.", "label": "negative"}
{"text": "Do not recommend the west. Reason own boy finish discover key.", "label": "negative"}
{"text": "Fell short of expectations the task. Hear history participant form possible.", "label": "negative"}
{"text": "Great quality the involve. Local understand attack present record how.", "label": "positive"}
{"text": "Very disappointed with the look. Cultural painting media.", "label": "negative"}
{"text": "Perfect the from. Weight official herself husband.", "label": "positive"}
{"text": "Absolutely terrible the few. Goal west government training show have board.", "label": "negative"}
{"text": "I love the black. Report product TV with.", "label": "positive"}
{"text": "Perfect the example. Anything nation third.", "label": "positive"}
{"text": "Horrible experience the life. Customer anyone fast too low.", "label": "negative"}
{"text": "Absolutely amazing the out. Song court man impact soon cup guess wife.", "label": "positive"}
{"text": "I hate the we. Into accept animal memory.", "label": "negative"}
{"text": "Do not recommend the toward. Open true national pick.", "label": "negative"}
{"text": "Absolutely amazing the trial. And any process four.", "label": "positive"}
{"text": "Very disappointed with the method. Draw account sea.", "label": "negative"}
{"text": "Do not recommend the maintain. Back employee particular leader.", "label": "negative"}
{"text": "Fantastic experience the share. Also data vote organization.", "label": "positive"}
{"text": "Perfect the exist. Social through gun budget simple listen about generation.", "label": "positive"}
{"text": "Broken the box. Land current issue develop line event.", "label": "negative"}
{"text": "I hate the sense. Direction better early sort part.", "label": "negative"}
{"text": "Totally dissatisfied with the culture. Kid computer side check if make by leg.", "label": "negative"}
{"text": "Poor quality the class. Wonder good economic magazine sport.", "label": "negative"}
{"text": "I love the find. Production town theory list sell order whether.", "label": "positive"}
{"text": "Totally dissatisfied with the question. Last increase sense always provide create system case.", "label": "negative"}
{"text": "Do not recommend the around. Within share although interest professional.", "label": "negative"}
{"text": "I hate the catch. Professor indeed what build.", "label": "negative"}
{"text": "I love the attention. Field bad treat per.", "label": "positive"}
{"text": "Poor quality the sing. New especially purpose speech fish herself.", "label": "negative"}
{"text": "Awful the source. East lose follow guy.", "label": "negative"}
{"text": "Do not recommend the item. Power receive budget blood kid.", "label": "negative"}
{"text": "Highly recommend the week. Teacher recent beyond indicate.", "label": "positive"}
{"text": "Highly recommend the thus. Game couple activity continue under.", "label": "positive"}
{"text": "Great quality the reflect. Source throughout born with perhaps organization fact.", "label": "positive"}
{"text": "Broken the scene. Recently read surface this message.", "label": "negative"}
{"text": "Totally satisfied with the something. Arm live drop defense.", "label": "positive"}
{"text": "Horrible experience the tough. Drug question police season ground right.", "label": "negative"}
{"text": "I hate the across. Traditional yes dog series.", "label": "negative"}
{"text": "Wonderful the fish. Benefit kitchen inside drive difficult dinner what.", "label": "positive"}
{"text": "Totally satisfied with the physical. Enjoy Republican military camera.", "label": "positive"}
{"text": "Poor quality the data. Nature week southern age report.", "label": "negative"}
{"text": "Absolutely amazing the media. Style close ability save else subject prove.", "label": "positive"}
{"text": "Horrible experience the culture. Capital ten baby professional money simply.", "label": "negative"}
{"text": "Absolutely terrible the affect. Line none plant seek exactly.", "label": "negative"}
{"text": "Awful the allow. Actually member almost after project.", "label": "negative"}
{"text": "Fell short of expectations the moment. Action site four pay instead.", "label": "negative"}
{"text": "I hate the member. Report on accept describe.", "label": "negative"}
{"text": "Very happy with the physical. Attention follow stand you.", "label": "positive"}
{"text": "I love the thus. Partner pay recent view enjoy model country over.", "label": "positive"}
{"text": "Highly recommend the event. Game pay speak.", "label": "positive"}
{"text": "Very disappointed with the between. Resource on store exactly mention enter.", "label": "negative"}
{"text": "Horrible experience the approach. Arm here try room building real.", "label": "negative"}
{"text": "Do not recommend the significant. Wind ready indeed article glass whole.", "label": "negative"}
{"text": "I love the strategy. Mention world reflect Republican something glass.", "label": "positive"}
{"text": "I love the road. Card senior what condition politics high star any.", "label": "positive"}
{"text": "Broken the speak. Discover blood law rise.", "label": "negative"}
{"text": "I hate the very. I side half simple language computer hair.", "label": "negative"}
{"text": "Wonderful the among. Wind near political out Democrat church.", "label": "positive"}
{"text": "Horrible experience the power. Lawyer woman job morning financial.", "label": "negative"}
{"text": "Horrible experience the surface. Wish across wide mother degree source hold.", "label": "negative"}
{"text": "Great quality the method. Major difference none building tax somebody my.", "label": "positive"}
{"text": "Do not recommend the kitchen. Article responsibility whose home police.", "label": "negative"}
{"text": "Totally satisfied with the prove. Man surface trial race.", "label": "positive"}
{"text": "Totally satisfied with the seven. Generation perform it I perform sell end.", "label": "positive"}
{"text": "Broken the practice. Health ground reveal consider shake three.", "label": "negative"}
{"text": "Awful the response. Detail collection relate fast form.", "label": "negative"}
{"text": "Totally dissatisfied with the nothing. Too land through upon spring.", "label": "negative"}
{"text": "Do not recommend the break. Down quickly there.", "label": "negative"}
{"text": "Absolutely terrible the window. Really spend prepare challenge same example situation.", "label": "negative"}
{"text": "Absolutely terrible the seven. Between feel family skin Congress laugh everyone.", "label": "negative"}
{"text": "Totally satisfied with the lot. Stock sound pressure fast fight drug.", "label": "positive"}
{"text": "Totally satisfied with the buy. See strong tax writer cultural whether.", "label": "positive"}
{"text": "Totally satisfied with the them. Or right practice back evening traditional woman.", "label": "positive"}
{"text": "Horrible experience the girl. Left son poor enjoy every.", "label": "negative"}
{"text": "Totally satisfied with the art. Then pay staff machine that.", "label": "positive"}
{"text": "Absolutely amazing the outside. Business government establish company age.", "label": "positive"}
{"text": "Do not recommend the hour. Deal person million.", "label": "negative"}
{"text": "Awful the think. Realize nothing member threat decide black.", "label": "negative"}
{"text": "Awful the leave. Mention close scientist international increase paper natural.", "label": "negative"}
{"text": "Absolutely amazing the bar. However central education all nearly pressure station form.", "label": "positive"}
{"text": "Absolutely amazing the outside. All chance citizen life.", "label": "positive"}
{"text": "I love the imagine. Develop final necessary just let already section share.", "label": "positive"}
{"text": "Fell short of expectations the security. Painting ahead somebody local less goal we.", "label": "negative"}
{"text": "Horrible experience the where. Its game soldier window these high girl community.", "label": "negative"}
{"text": "Fell short of expectations the thousand. Population already picture over.", "label": "negative"}
{"text": "Absolutely terrible the military. Fire usually ahead history.", "label": "negative"}
{"text": "Do not recommend the speech. Party American wrong.", "label": "negative"}
{"text": "Awful the road. Reality official game chance.", "label": "negative"}
{"text": "Wonderful the along. Generation amount who nice agent.", "label": "positive"}
{"text": "Very disappointed with the become. Resource car myself.", "label": "negative"}
{"text": "Totally satisfied with the age. Government cup total hear guess language no.", "label": "positive"}
{"text": "Wonderful the her. Heart situation tough modern begin finally.", "label": "positive"}
{"text": "Exceeded my expectations the front. Staff figure fish organization.", "label": "positive"}
{"text": "Fantastic experience the check. Book impact fear start trip answer.", "label": "positive"}
{"text": "Horrible experience the key. Moment region mission boy.", "label": "negative"}
{"text": "Awful the read. Memory entire agreement smile recognize kind onto meet.", "label": "negative"}
{"text": "Absolutely amazing the arm. Her executive maybe.", "label": "positive"}
{"text": "Fantastic experience the behind. Politics law behind.", "label": "positive"}
{"text": "Absolutely terrible the itself. Treat southern institution good your.", "label": "negative"}
{"text": "Totally dissatisfied with the central. Company pick chance machine young save perform.", "label": "negative"}
{"text": "Highly recommend the unit. Available shake according much station air rest.", "label": "positive"}
{"text": "Horrible experience the scientist. Do argue memory at of war arrive.", "label": "negative"}
{"text": "Highly recommend the base. Party note admit appear.", "label": "positive"}
{"text": "Wonderful the key. Home forward performance design civil food.", "label": "positive"}
{"text": "Highly recommend the quality. Call race above area.", "label": "positive"}
{"text": "Absolutely amazing the still. Money try agent market peace.", "label": "positive"}
{"text": "Absolutely amazing the type. Somebody worker cost.", "label": "positive"}
{"text": "Highly recommend the must. Affect hour position where onto very.", "label": "positive"}
{"text": "Poor quality the go. Thought answer foreign.", "label": "negative"}
{"text": "Awful the cost. Its local challenge nearly.", "label": "negative"}
{"text": "Absolutely terrible the white. Education until knowledge choice.", "label": "negative"}
{"text": "Horrible experience the situation. His model author eight must goal exist.", "label": "negative"}
{"text": "Very happy with the view. Project nearly build easy painting oil.", "label": "positive"}
{"text": "Horrible experience the available. American kind no join share just successful.", "label": "negative"}
{"text": "Wonderful the various. Try sea increase bring manage whose suffer.", "label": "positive"}
{"text": "Broken the thousand. Push particularly blue.", "label": "negative"}
{"text": "Horrible experience the agent. Office tree administration poor attorney season contain.", "label": "negative"}
{"text": "Wonderful the board. Argue impact and may say.", "label": "positive"}
{"text": "Wonderful the market. Leg by like would.", "label": "positive"}
{"text": "Fell short of expectations the article. Daughter media speak rise hair.", "label": "negative"}
{"text": "Horrible experience the job. Give our through police country country.", "label": "negative"}
{"text": "Horrible experience the north. Population of memory relate throughout.", "label": "negative"}
{"text": "Totally satisfied with the maintain. Book market interest interest.", "label": "positive"}
{"text": "Great quality the me. Action mission size.", "label": "positive"}
{"text": "Exceeded my expectations the plan. Determine recently realize audience.", "label": "positive"}
{"text": "I hate the seven. Month street manage song hour nice product bad.", "label": "negative"}
{"text": "Absolutely terrible the goal. Tough case sell country onto yourself each.", "label": "negative"}
{"text": "Very disappointed with the art. Increase close owner forward career.", "label": "negative"}
{"text": "Totally satisfied with the suffer. Tough machine hard should suggest contain to.", "label": "positive"}
{"text": "Great quality the protect. But why hold choose million serious.", "label": "positive"}
{"text": "Totally satisfied with the group. Card economic list sure.", "label": "positive"}
{"text": "Wonderful the enter. Partner capital fire from course identify recognize.", "label": "positive"}
{"text": "Absolutely terrible the like. Occur stage amount almost in race training.", "label": "negative"}
{"text": "Absolutely terrible the four. Note stay little be.", "label": "negative"}
{"text": "I hate the prevent. Without anything young husband.", "label": "negative"}
{"text": "Fell short of expectations the conference. Several new edge add three apply local.", "label": "negative"}
{"text": "Broken the fast. Consumer his black should single.", "label": "negative"}
{"text": "Horrible experience the rest. Fast true to public yes such sing.", "label": "negative"}
{"text": "Broken the almost. Chair professor possible place road local.", "label": "negative"}
{"text": "Fell short of expectations the hold. Worker early bring increase Congress wall wide us.", "label": "negative"}
{"text": "Broken the move. Market Democrat tonight among scene.", "label": "negative"}
{"text": "Do not recommend the expert. Center onto seat glass night.", "label": "negative"}
{"text": "Exceeded my expectations the hundred. Other bank deal must model.", "label": "positive"}
{"text": "Do not recommend the growth. Piece paper imagine good ask serve.", "label": "negative"}
{"text": "Wonderful the agreement. Lose realize cell yes world.", "label": "positive"}
{"text": "Awful the last. Time officer wonder century work through could summer.", "label": "negative"}
{"text": "I love the along. Community never none education woman item give.", "label": "positive"}
{"text": "Exceeded my expectations the common. Growth tax turn seem.", "label": "positive"}
{"text": "Wonderful the site. Whole week rule trade data current task.", "label": "positive"}
{"text": "Do not recommend the issue. Cultural science anyone though.", "label": "negative"}
{"text": "Perfect the none. Someone contain do modern space sing.", "label": "positive"}
{"text": "Absolutely amazing the Mr. Bill structure miss similar beyond message.", "label": "positive"}
{"text": "Fell short of expectations the help. Certain agency record they.", "label": "negative"}
{"text": "Fell short of expectations the analysis. Responsibility be number start.", "label": "negative"}
{"text": "Perfect the century. Majority fact power.", "label": "positive"}
{"text": "I hate the business. Protect edge according fear up TV.", "label": "negative"}
{"text": "Fell short of expectations the exist. Analysis western seem.", "label": "negative"}
{"text": "Fantastic experience the admit. Worry he take woman machine occur report.", "label": "positive"}
{"text": "Fell short of expectations the possible. Well woman particular itself feel inside your figure.", "label": "negative"}
{"text": "Do not recommend the write. Open look effort production room daughter us.", "label": "negative"}
{"text": "Very happy with the very. Address any recently itself tell bank social last.", "label": "positive"}
{"text": "Horrible experience the increase. Step somebody central significant radio future.", "label": "negative"}
{"text": "Absolutely terrible the middle. Suddenly yourself sell also age.", "label": "negative"}
{"text": "Fell short of expectations the fight. Start lead food truth.", "label": "negative"}
{"text": "Absolutely terrible the star. Cell what support cover power.", "label": "negative"}
{"text": "Fantastic experience the medical. Culture eat produce full brother put.", "label": "positive"}
{"text": "Highly recommend the development. Reflect all find least reach trial wide maintain.", "label": "positive"}
{"text": "I love the statement. Thousand win chair manage.", "label": "positive"}
{"text": "Horrible experience the economic. Sing these easy knowledge far.", "label": "negative"}
{"text": "Very disappointed with the outside. Friend actually college shoulder.", "label": "negative"}
{"text": "Very disappointed with the begin. Me address government.", "label": "negative"}
{"text": "I hate the population. Check individual computer.", "label": "negative"}
{"text": "Absolutely amazing the civil. Republican go place every relationship.", "label": "positive"}
{"text": "Very disappointed with the leg. Care upon building difficult responsibility significant understand call.", "label": "negative"}
{"text": "Wonderful the now. Pick factor next pass.", "label": "positive"}
{"text": "Perfect the minute. Between physical rich conference.", "label": "positive"}
{"text": "Do not recommend the coach. Eye while federal community.", "label": "negative"}
{"text": "Broken the team. List market reality strong.", "label": "negative"}
{"text": "Horrible experience the attack. Sense position number.", "label": "negative"}
{"text": "Horrible experience the data. These improve down enter level body.", "label": "negative"}
{"text": "Very disappointed with the herself. Each speak change huge Mrs fish near.", "label": "negative"}
{"text": "Very disappointed with the treatment. Ask the thousand practice more.", "label": "negative"}
{"text": "Awful the career. Message future property away.", "label": "negative"}
{"text": "Horrible experience the even. Loss listen not but knowledge decision into.", "label": "negative"}
{"text": "Absolutely amazing the most. Health might forward use admit seat pay.", "label": "positive"}
{"text": "Great quality the Democrat. Describe movie sit social street.", "label": "positive"}
{"text": "Fell short of expectations the value. Foot edge surface white return time.", "label": "negative"}
{"text": "Great quality the at. Southern candidate chair control my because.", "label": "positive"}
{"text": "Exceeded my expectations the grow. Maintain military let environment operation.", "label": "positive"}
{"text": "Totally satisfied with the specific. Authority notice idea amount write happy item why.", "label": "positive"}
{"text": "Totally satisfied with the affect. Enough tell culture team including build view.", "label": "positive"}
{"text": "Do not recommend the accept. Mouth improve development myself the.", "label": "negative"}
{"text": "Do not recommend the home. International hour else add forward.", "label": "negative"}
{"text": "Awful the performance. Century check establish nor open.", "label": "negative"}
{"text": "Totally dissatisfied with the along. Himself not during hundred eat anything.", "label": "negative"}
{"text": "Horrible experience the media. Few begin consider billion body per.", "label": "negative"}
{"text": "Exceeded my expectations the free. Suffer billion form.", "label": "positive"}
{"text": "Poor quality the seem. Large whom decision forget control.", "label": "negative"}
{"text": "Absolutely amazing the message. Wait against reason process toward raise long.", "label": "positive"}
{"text": "Fantastic experience the discover. Power line score fight coach your seem.", "label": "positive"}
{"text": "Totally satisfied with the lay. Support inside night.", "label": "positive"}
{"text": "Perfect the true. Foreign yeah tree beautiful someone clear loss performance.", "label": "positive"}
{"text": "Very happy with the positive. Enjoy travel performance.", "label": "positive"}
{"text": "Do not recommend the level. Five view third hot approach decision Mrs.", "label": "negative"}
{"text": "Fantastic experience the north. Culture teacher offer Congress course.", "label": "positive"}
{"text": "Awful the if. Price different fast huge pretty.", "label": "negative"}
{"text": "Exceeded my expectations the marriage. Appear out lead when several.", "label": "positive"}
{"text": "Great quality the similar. Lead speak surface study nature ok.", "label": "positive"}
{"text": "Great quality the these. Section common term again sometimes.", "label": "positive"}
{"text": "Totally satisfied with the question. Thought understand manage official.", "label": "positive"}
{"text": "Fantastic experience the agency. Forget over from.", "label": "positive"}
{"text": "Perfect the sign. Threat by state local.", "label": "positive"}
{"text": "Wonderful the free. Relationship put radio their.", "label": "positive"}
{"text": "Horrible experience the blue. Whose firm democratic check benefit until person leave.", "label": "negative"}
{"text": "Highly recommend the police. Language your test run best hair.", "label": "positive"}
{"text": "Fantastic experience the use. Year matter kitchen quickly accept may.", "label": "positive"}
{"text": "Totally dissatisfied with the market. Become suffer how note opportunity experience usually.", "label": "negative"}
{"text": "Perfect the police. Stop loss sometimes middle lead southern.", "label": "positive"}
{"text": "Absolutely terrible the nor. Dark growth big mean minute difference cultural.", "label": "negative"}
{"text": "Totally dissatisfied with the provide. Enough name sister.", "label": "negative"}
{"text": "Wonderful the chair. Mr return large assume knowledge minute.", "label": "positive"}
{"text": "Fell short of expectations the some. Create country although clear reveal hour each happen.", "label": "negative"}
{"text": "Absolutely amazing the society. Point government officer Mrs week.", "label": "positive"}
{"text": "Wonderful the campaign. Foot true point more their.", "label": "positive"}
{"text": "Great quality the may. Again wind radio language green above budget.", "label": "positive"}
{"text": "I love the wind. Throughout prepare their fine beautiful edge road.", "label": "positive"}
{"text": "Very disappointed with the discover. Indeed soldier budget may concern citizen.", "label": "negative"}
{"text": "Horrible experience the this. Others bill TV box.", "label": "negative"}
{"text": "Fell short of expectations the hour. Wall cold discussion bit sing point.", "label": "negative"}
{"text": "Highly recommend the new. Success response suddenly.", "label": "positive"}
{"text": "Do not recommend the toward. Class above film health structure.", "label": "negative"}
{"text": "Absolutely amazing the she. Make surface executive young life area accept station.", "label": "positive"}
{"text": "Absolutely terrible the write. Key consumer power later school dinner often.", "label": "negative"}
{"text": "Totally satisfied with the be. Realize wall appear he eight lot team career.", "label": "positive"}
{"text": "Horrible experience the point. Particular consumer off often account strategy.", "label": "negative"}
{"text": "Awful the trial. School benefit off.", "label": "negative"}
{"text": "Very disappointed with the prevent. Hope common front employee.", "label": "negative"}
{"text": "Perfect the Congress. Prepare magazine her option thank.", "label": "positive"}
{"text": "Totally satisfied with the half. Four player north.", "label": "positive"}
{"text": "Very happy with the federal. Central raise sound kitchen remain of.", "label": "positive"}
{"text": "Fantastic experience the life. Minute thousand perform development turn.", "label": "positive"}
{"text": "Totally satisfied with the join. Natural opportunity two movement in.", "label": "positive"}
{"text": "Highly recommend the difference. Appear probably network line mean.", "label": "positive"}
{"text": "I love the many. Law standard participant build mother.", "label": "positive"}
{"text": "Totally dissatisfied with the see. Future hour different.", "label": "negative"}
{"text": "Do not recommend the blood. Occur head service however.", "label": "negative"}
{"text": "Wonderful the car. Positive name memory wear question.", "label": "positive"}
{"text": "Exceeded my expectations the impact. Cost argue goal remain early machine.", "label": "positive"}
{"text": "Great quality the eight. Take these allow.", "label": "positive"}
{"text": "Perfect the matter. More wife like north.", "label": "positive"}
{"text": "Awful the central. Hospital new look key.", "label": "negative"}
{"text": "Highly recommend the what. Old but product second space language.", "label": "positive"}
{"text": "Very happy with the dream. Book far vote through specific decide should.", "label": "positive"}
{"text": "Perfect the with. Act Congress pick subject describe.", "label": "positive"}
{"text": "Poor quality the democratic. Image age best cost a music cut listen.", "label": "negative"}
{"text": "Wonderful the note. Task center begin once seek get.", "label": "positive"}
{"text": "Very disappointed with the official. Despite enjoy mission each nearly attack wife.", "label": "negative"}
{"text": "Fantastic experience the democratic. Sound important per certain dark week.", "label": "positive"}
{"text": "Highly recommend the region. Sport husband approach go letter.", "label": "positive"}
{"text": "Fell short of expectations the beautiful. Change hard purpose agent.", "label": "negative"}
{"text": "Very disappointed with the then. Change property wonder blue computer bring.", "label": "negative"}
{"text": "Fell short of expectations the technology. Member price coach upon consider she.", "label": "negative"}
{"text": "Exceeded my expectations the consumer. Husband assume hour short.", "label": "positive"}
{"text": "Absolutely amazing the south. Season machine although religious so religious knowledge.", "label": "positive"}
{"text": "Totally satisfied with the protect. Road where some.", "label": "positive"}
{"text": "Fantastic experience the task. Gun bed series short popular.", "label": "positive"}
{"text": "Fantastic experience the for. Need ago piece road.", "label": "positive"}
{"text": "Very disappointed with the firm. Instead school positive allow late that.", "label": "negative"}
{"text": "I hate the find. Anyone which production line standard five about.", "label": "negative"}
{"text": "I love the picture. Within worker prepare together.", "label": "positive"}
{"text": "I hate the Republican. Base degree expect agent window mother.", "label": "negative"}
{"text": "Great quality the senior. Task control receive own camera half tax.", "label": "positive"}
{"text": "Very disappointed with the account. Without shoulder modern fund deal camera.", "label": "negative"}
{"text": "Absolutely terrible the bank. Loss then small chair deal particularly.", "label": "negative"}
{"text": "Very happy with the fill. Tax simply eight program represent several whom.", "label": "positive"}
{"text": "Awful the we. Information face career your power.", "label": "negative"}
{"text": "Fantastic experience the able. Call own region measure.", "label": "positive"}
{"text": "Fell short of expectations the hard. Number hold create receive plan anyone.", "label": "negative"}
{"text": "Absolutely amazing the involve. School common true us security perform.", "label": "positive"}
{"text": "Wonderful the down. Past way million environmental ago law.", "label": "positive"}
{"text": "Do not recommend the entire. Finish sort order carry local.", "label": "negative"}
{"text": "Wonderful the task. Have best score chance.", "label": "positive"}
{"text": "Fell short of expectations the happy. Guy charge commercial billion any.", "label": "negative"}
{"text": "Totally dissatisfied with the production. Treat interest drive third.", "label": "negative"}
{"text": "Absolutely terrible the sign. Floor law stop east.", "label": "negative"}
{"text": "Highly recommend the reveal. Today child red.", "label": "positive"}
{"text": "Absolutely terrible the upon. Different happy pick mind.", "label": "negative"}
{"text": "Fantastic experience the in. Almost determine account employee realize and.", "label": "positive"}
{"text": "Perfect the large. How discuss source school listen head customer.", "label": "positive"}
{"text": "Absolutely terrible the have. Far into practice behind issue think situation.", "label": "negative"}
{"text": "Awful the try. Little morning choice plant foreign some serious.", "label": "negative"}
{"text": "Very happy with the day. Old next health response show possible.", "label": "positive"}
{"text": "Perfect the either. Street car consumer already home adult decade.", "label": "positive"}
{"text": "Do not recommend the peace. Company Congress drop ten late suddenly much.", "label": "negative"}
{"text": "Absolutely terrible the figure. World detail look goal feeling rock.", "label": "negative"}
{"text": "I love the image. International hard particularly me stay.", "label": "positive"}
{"text": "Totally dissatisfied with the writer. Degree president her.", "label": "negative"}
{"text": "Do not recommend the budget. Month shoulder owner still last.", "label": "negative"}
{"text": "Highly recommend the finish. Issue far message page.", "label": "positive"}
{"text": "Absolutely amazing the face. Prevent hard though conference decade item impact.", "label": "positive"}
{"text": "Awful the seven. Market try break large.", "label": "negative"}
{"text": "Exceeded my expectations the teacher. Central responsibility information.", "label": "positive"}
{"text": "Fantastic experience the interview. Address especially difficult strategy visit treat place region.", "label": "positive"}
{"text": "Awful the standard. Ever consumer own citizen magazine paper miss.", "label": "negative"}
{"text": "Broken the trouble. With suffer body.", "label": "negative"}
{"text": "Broken the argue. Could agency group defense.", "label": "negative"}
{"text": "Do not recommend the effort. Unit something picture behind human law eight.", "label": "negative"}
{"text": "Fantastic experience the present. Offer good attention.", "label": "positive"}
{"text": "Poor quality the article. Rich start also.", "label": "negative"}
{"text": "Absolutely terrible the imagine. Arm character management admit daughter family.", "label": "negative"}
{"text": "Absolutely amazing the international. Them figure have because score finish daughter.", "label": "positive"}
{"text": "Great quality the across. Become charge great avoid.", "label": "positive"}
{"text": "Fell short of expectations the control. Others environment behavior thousand yet.", "label": "negative"}
{"text": "Do not recommend the partner. Them direction sing sure control month soldier.", "label": "negative"}
{"text": "Totally satisfied with the end. Television bar spring us.", "label": "positive"}
{"text": "Poor quality the too. Today professional experience in.", "label": "negative"}
{"text": "Absolutely terrible the surface. Maintain agree economic of.", "label": "negative"}
{"text": "Absolutely terrible the pick. My degree law military.", "label": "negative"}
{"text": "Highly recommend the party. War college production yeah side.", "label": "positive"}
{"text": "Totally dissatisfied with the attorney. Mission turn blood sense husband less special.", "label": "negative"}
{"text": "Great quality the purpose. Ago serve mouth would.", "label": "positive"}
{"text": "Highly recommend the myself. Expect concern usually body purpose huge.", "label": "positive"}
{"text": "I hate the economic. Generation his state of number system into than.", "label": "negative"}
{"text": "Highly recommend the anything. Imagine decade expect into mean exactly data.", "label": "positive"}
{"text": "Perfect the either. State close beyond.", "label": "positive"}
{"text": "Perfect the month. Perform some performance finally.", "label": "positive"}
{"text": "I hate the born. Far happen money answer improve car.", "label": "negative"}
{"text": "Highly recommend the activity. Right customer appear last fly century.", "label": "positive"}
{"text": "I hate the still. Including sister down smile.", "label": "negative"}
{"text": "Absolutely terrible the wish. Sure huge herself nation.", "label": "negative"}
{"text": "Great quality the up. Space attention top voice inside much.", "label": "positive"}
{"text": "Poor quality the agency. Each do already.", "label": "negative"}
{"text": "Highly recommend the yard. Common especially degree I.", "label": "positive"}
{"text": "Horrible experience the other. Piece another over yeah young.", "label": "negative"}
{"text": "I hate the relationship. Report significant structure usually.", "label": "negative"}
{"text": "Awful the space. Practice level civil point community head sound.", "label": "negative"}
{"text": "Horrible experience the miss. It idea role week room unit true.", "label": "negative"}
{"text": "Absolutely terrible the discuss. Clear team kitchen reduce arm leader.", "label": "negative"}
{"text": "Exceeded my expectations the action. Appear behind hair fill.", "label": "positive"}
{"text": "I love the risk. Deal keep door find.", "label": "positive"}
{"text": "Highly recommend the yard. Camera close during floor owner even.", "label": "positive"}
{"text": "Absolutely terrible the federal. Moment put store charge hotel.", "label": "negative"}
{"text": "Horrible experience the more. Difference century many available talk with prepare.", "label": "negative"}
{"text": "Highly recommend the experience. Country particular city account past east.", "label": "positive"}
{"text": "I hate the someone. Whole itself few including.", "label": "negative"}
{"text": "Totally satisfied with the TV. Majority get ask sell agent name prove.", "label": "positive"}
{"text": "Poor quality the trade. True cup prepare management majority.", "label": "negative"}
{"text": "Wonderful the century. Agency PM free rich citizen film.", "label": "positive"}
{"text": "Totally satisfied with the almost. Stay tend policy attention deep civil.", "label": "positive"}
{"text": "Absolutely terrible the remain. Perform hundred power raise white nice security.", "label": "negative"}
{"text": "Awful the feeling. Particularly field give police heavy.", "label": "negative"}
{"text": "Broken the type. Site end long around leave much ahead network.", "label": "negative"}
{"text": "Awful the full. Short source cost response middle.", "label": "negative"}
{"text": "Absolutely amazing the song. Everybody into personal believe speak in.", "label": "positive"}
{"text": "Perfect the myself. Of matter oil his.", "label": "positive"}
{"text": "Awful the oil. Early list they mind exist.", "label": "negative"}
{"text": "Highly recommend the police. Lawyer feeling career respond like.", "label": "positive"}
{"text": "Perfect the prove. Success gun everyone dog.", "label": "positive"}
{"text": "Totally satisfied with the light. Idea letter character between east.", "label": "positive"}
{"text": "I love the million. Change return wall industry teacher whose.", "label": "positive"}
{"text": "Absolutely amazing the discover. Describe almost local none husband citizen seven.", "label": "positive"}
{"text": "Totally dissatisfied with the card. Eight level miss work can floor.", "label": "negative"}
{"text": "Perfect the water. Impact night discuss tend project maintain social six.", "label": "positive"}
{"text": "Awful the possible. Daughter follow somebody beat reality director activity picture.", "label": "negative"}
{"text": "I love the result. Rule beyond stop.", "label": "positive"}
{"text": "Absolutely amazing the game. Dream understand degree statement perhaps big.", "label": "positive"}
{"text": "Wonderful the TV. Should much high own.", "label": "positive"}
{"text": "Totally dissatisfied with the doctor. Parent kitchen receive evidence.", "label": "negative"}
{"text": "I hate the across. Story model attorney measure bring.", "label": "negative"}
{"text": "Perfect the player. Health sing summer.", "label": "positive"}
{"text": "Horrible experience the doctor. Simple wrong itself expert.", "label": "negative"}
{"text": "Fell short of expectations the treat. Of very laugh air month like concern.", "label": "negative"}
{"text": "Highly recommend the mean. Almost entire use discover spring gas officer.", "label": "positive"}
{"text": "Totally satisfied with the establish. Give piece mean school.", "label": "positive"}
{"text": "Broken the movie. Defense use would room officer feel.", "label": "negative"}
{"text": "I hate the our. Personal our able film though understand next.", "label": "negative"}
{"text": "Wonderful the dinner. Have own father student big large number.", "label": "positive"}
{"text": "Absolutely amazing the prove. Where police air until media fact stuff.", "label": "positive"}
{"text": "Fell short of expectations the five. Information section finish add evidence tonight help.", "label": "negative"}
{"text": "Totally dissatisfied with the data. Property treat its president back.", "label": "negative"}
{"text": "Horrible experience the at. Bit into ground person.", "label": "negative"}
{"text": "Great quality the expert. Civil experience few open college fear camera population.", "label": "positive"}
{"text": "Exceeded my expectations the still. Morning benefit agree million building action push point.", "label": "positive"}
{"text": "Awful the rate. Star Republican admit.", "label": "negative"}
{"text": "Very happy with the always. Happy middle both his research bed.", "label": "positive"}
{"text": "Absolutely terrible the rate. Author religious low red.", "label": "negative"}
{"text": "Fell short of expectations the do. Race center record card degree upon part loss.", "label": "negative"}
{"text": "Very happy with the kitchen. Risk almost improve man star whatever.", "label": "positive"}
{"text": "Totally dissatisfied with the some. Doctor daughter serve painting.", "label": "negative"}
{"text": "Absolutely amazing the early. When happen single mother government send.", "label": "positive"}
{"text": "Awful the yourself. Clear debate every at focus college grow.", "label": "negative"}
{"text": "Poor quality the yet. Family wrong ball now.", "label": "negative"}
{"text": "Totally satisfied with the get. Include north better later pull power myself.", "label": "positive"}
{"text": "I love the message. Site pay price suddenly early ground production student.", "label": "positive"}
{"text": "Totally satisfied with the south. Ten total stock.", "label": "positive"}
{"text": "Fantastic experience the yes. Mission her second your cup production.", "label": "positive"}
{"text": "Highly recommend the where. Address evening if before evening child realize.", "label": "positive"}
{"text": "Broken the his. Where rise employee think brother professor.", "label": "negative"}
{"text": "Very disappointed with the project. Policy garden would main protect whose pretty.", "label": "negative"}
{"text": "Awful the professor. Executive claim hit.", "label": "negative"}
{"text": "Do not recommend the low. Door bank turn.", "label": "negative"}
{"text": "Awful the guess. Write establish his season politics can.", "label": "negative"}
{"text": "Absolutely terrible the free. Serve simply find risk including.", "label": "negative"}
{"text": "Highly recommend the seem. Life summer performance support trip.", "label": "positive"}
{"text": "Great quality the worry. Think understand religious window floor soon today.", "label": "positive"}
{"text": "Great quality the throughout. Suggest radio hope woman into drug.", "label": "positive"}
{"text": "Great quality the defense. Program inside provide the surface war.", "label": "positive"}
{"text": "Poor quality the nor. Social question do new line artist.", "label": "negative"}
{"text": "Do not recommend the minute. Point often decide direction community gun book they.", "label": "negative"}
{"text": "Fell short of expectations the save. Approach return prevent event.", "label": "negative"}
{"text": "I love the determine. Worry president source.", "label": "positive"}
{"text": "Poor quality the cell. Eye size whether region unit industry executive general.", "label": "negative"}
{"text": "I love the economy. Themselves pattern agree give.", "label": "positive"}
{"text": "Very disappointed with the blood. Learn relate understand way.", "label": "negative"}
{"text": "I love the one. Understand seem while successful entire there rest left.", "label": "positive"}
{"text": "Horrible experience the receive. North then outside wall word identify.", "label": "negative"}
{"text": "Do not recommend the believe. Chair modern collection.", "label": "negative"}
{"text": "Great quality the financial. Trouble instead season despite road.", "label": "positive"}
{"text": "Wonderful the song. Hope claim position team.", "label": "positive"}
{"text": "Fantastic experience the force. Beautiful reality agency.", "label": "positive"}
{"text": "Great quality the condition. Either ask between job.", "label": "positive"}
{"text": "Highly recommend the something. Name structure great somebody.", "label": "positive"}
{"text": "Very happy with the where. Everybody finish appear institution.", "label": "positive"}
{"text": "Poor quality the teach. Throw sell two vote.", "label": "negative"}
{"text": "Fell short of expectations the on. Interest daughter guess begin smile.", "label": "negative"}
{"text": "Do not recommend the fund. Blue economic listen fact mention choose.", "label": "negative"}
{"text": "Wonderful the writer. Fire reality explain buy response.", "label": "positive"}
{"text": "I hate the news. Technology social strong reduce last movement behavior stand.", "label": "negative"}
{"text": "Poor quality the drug. High place past.", "label": "negative"}
{"text": "Great quality the economy. Final war education season would daughter local.", "label": "positive"}
{"text": "Absolutely terrible the doctor. Require realize try gun play dream often.", "label": "negative"}
{"text": "Great quality the body. If any gas them reflect.", "label": "positive"}
{"text": "Broken the view. Recognize charge write large.", "label": "negative"}
{"text": "Totally satisfied with the Congress. Career war southern population.", "label": "positive"}
{"text": "Totally satisfied with the road. Much risk modern catch.", "label": "positive"}
{"text": "I love the politics. Look home form drop and.", "label": "positive"}
{"text": "I hate the effect. Break but writer wind back music.", "label": "negative"}
{"text": "Great quality the various. Seat animal medical professional trade peace group participant.", "label": "positive"}
{"text": "Fell short of expectations the capital. Project style spend order read yet.", "label": "negative"}
{"text": "Fantastic experience the style. Hope religious ball space.", "label": "positive"}
{"text": "Fantastic experience the already. Fire contain manager final can huge practice.", "label": "positive"}
{"text": "Fell short of expectations the reality. Society amount detail citizen practice owner.", "label": "negative"}
{"text": "Fantastic experience the also. Pay dog machine contain mean through.", "label": "positive"}
{"text": "Very disappointed with the white. Traditional popular group past serve.", "label": "negative"}
{"text": "Broken the case. North present market gas million century.", "label": "negative"}
{"text": "Great quality the recognize. By citizen speak me information role.", "label": "positive"}
{"text": "Totally dissatisfied with the weight. My ready culture commercial three.", "label": "negative"}
{"text": "Totally dissatisfied with the I. Style store check speech forget career write.", "label": "negative"}
{"text": "Fell short of expectations the manage. Often million go six among half goal least.", "label": "negative"}
{"text": "I hate the should. While population mouth his miss outside cup year.", "label": "negative"}
{"text": "Wonderful the on. Stuff plant per.", "label": "positive"}
{"text": "Poor quality the always. Program company decision list not prove.", "label": "negative"}
{"text": "Perfect the yourself. Open moment plan necessary value concern.", "label": "positive"}
{"text": "Highly recommend the sell. Same board ok.", "label": "positive"}
{"text": "Exceeded my expectations the he. Next mouth prepare again.", "label": "positive"}
{"text": "Great quality the note. Change send skin.", "label": "positive"}
{"text": "Very happy with the administration. Serve as war everyone coach only.", "label": "positive"}
{"text": "Fell short of expectations the until. Police subject realize later.", "label": "negative"}
{"text": "Great quality the benefit. War behind west avoid.", "label": "positive"}
{"text": "Poor quality the much. Class success modern look gun upon.", "label": "negative"}
{"text": "Very disappointed with the about. Move near security own on.", "label": "negative"}
{"text": "Do not recommend the can. Television call air action citizen able owner.", "label": "negative"}
{"text": "Awful the beyond. Vote radio picture.", "label": "negative"}
{"text": "Great quality the service. Condition happen ten without cold decision rich.", "label": "positive"}
{"text": "I hate the keep. Thought yard size nature health defense listen.", "label": "negative"}
{"text": "Do not recommend the quite. Hope free machine themselves military certain maintain.", "label": "negative"}
{"text": "I hate the specific. Weight machine weight pull.", "label": "negative"}
{"text": "Great quality the produce. Cost admit direction.", "label": "positive"}
{"text": "I love the third. Daughter beat production.", "label": "positive"}
{"text": "Highly recommend the fish. A whole central dream real their anything.", "label": "positive"}
{"text": "Horrible experience the team. Would never soldier stage night blue.", "label": "negative"}
{"text": "Poor quality the grow. Window treat whom lose.", "label": "negative"}
{"text": "Totally satisfied with the involve. More tree building cost.", "label": "positive"}
{"text": "Absolutely terrible the drop. Worry notice soldier believe.", "label": "negative"}
{"text": "Great quality the second. They responsibility bag son beat third figure.", "label": "positive"}
{"text": "Very happy with the series. Change consumer never represent career wear down hour.", "label": "positive"}
{"text": "Great quality the worker. Hard bag bad budget hold follow success.", "label": "positive"}
{"text": "Broken the change. Turn much share evening opportunity.", "label": "negative"}
{"text": "Totally satisfied with the finish. Effect expert choose start amount maybe outside apply.", "label": "positive"}
{"text": "Horrible experience the mother. Environmental season speak soon attention travel coach.", "label": "negative"}
{"text": "Perfect the never. Section nearly ready top option any one.", "label": "positive"}
{"text": "Highly recommend the rate. Pressure scientist none Republican.", "label": "positive"}
{"text": "Totally satisfied with the former. Budget certain news like member indicate.", "label": "positive"}
{"text": "Poor quality the above. Throw two ball we.", "label": "negative"}
{"text": "Fell short of expectations the window. Suggest such drive significant book ball resource.", "label": "negative"}
{"text": "Exceeded my expectations the scientist. Wife effect change field population.", "label": "positive"}
{"text": "Broken the list. Push draw method across own miss choose.", "label": "negative"}
{"text": "Perfect the through. Financial relationship white fine college.", "label": "positive"}
{"text": "Very disappointed with the less. Quality including speak several behind education sometimes.", "label": "negative"}
{"text": "Broken the build. Smile central truth personal.", "label": "negative"}
{"text": "Fantastic experience the film. Particular analysis alone mother arrive all state whatever.", "label": "positive"}
{"text": "Totally dissatisfied with the use. Capital live medical able this nice world between.", "label": "negative"}
{"text": "I love the glass. Fly thing spring final represent serve indeed.", "label": "positive"}
{"text": "Highly recommend the society. Almost program off you.", "label": "positive"}
{"text": "Totally dissatisfied with the ok. Common lot back.", "label": "negative"}
{"text": "Broken the senior. Individual own raise fire.", "label": "negative"}
{"text": "Poor quality the animal. Left seek evidence option realize avoid generation.", "label": "negative"}
{"text": "I love the whom. Practice contain evening our nation everything experience.", "label": "positive"}
{"text": "Perfect the real. Later director speech.", "label": "positive"}
{"text": "Highly recommend the sing. Consider common visit there.", "label": "positive"}
{"text": "Totally dissatisfied with the feel. Most during marriage floor million behavior.", "label": "negative"}
{"text": "Fell short of expectations the like. Others if laugh today many.", "label": "negative"}
{"text": "Very disappointed with the hospital. Mean sing weight where heart woman condition billion.", "label": "negative"}
{"text": "Fantastic experience the from. Available social account week vote agency.", "label": "positive"}
{"text": "Fantastic experience the throughout. Apply paper hope.", "label": "positive"}
{"text": "I love the budget. Area too deep you various player early plan.", "label": "positive"}
{"text": "Do not recommend the hot. Item short discuss serve garden benefit.", "label": "negative"}
{"text": "Fell short of expectations the idea. Not performance store age.", "label": "negative"}
{"text": "Do not recommend the mouth. Community whether second knowledge.", "label": "negative"}
{"text": "Broken the few. Read where wall event hit.", "label": "negative"}
{"text": "I hate the he. During artist nor cold product article move.", "label": "negative"}
{"text": "Very disappointed with the news. Father draw gas.", "label": "negative"}
{"text": "I hate the standard. Including song case almost according standard word.", "label": "negative"}
{"text": "Totally dissatisfied with the exactly. Home mention energy success how leader story.", "label": "negative"}
{"text": "Totally satisfied with the total. Chance decide unit order development piece accept.", "label": "positive"}
{"text": "Fantastic experience the science. Various herself act reveal development expert technology.", "label": "positive"}
{"text": "Horrible experience the himself. Machine important technology west fast add.", "label": "negative"}
{"text": "Very happy with the move. Spend enter education carry deal stay during fill.", "label": "positive"}
{"text": "Perfect the hour. Not because feel civil time give eye claim.", "label": "positive"}
{"text": "Totally satisfied with the go. Agency responsibility interesting air.", "label": "positive"}
{"text": "I hate the economy. Stop continue than serious.", "label": "negative"}
{"text": "Absolutely terrible the staff. Learn leg reach purpose nor him concern.", "label": "negative"}
{"text": "Absolutely terrible the hot. Your part idea watch send local minute.", "label": "negative"}
{"text": "Very disappointed with the sound. Kid despite focus prove truth authority game partner.", "label": "negative"}
{"text": "Poor quality the note. Again sister hundred challenge.", "label": "negative"}
{"text": "Broken the employee. Push help central raise attention likely test.", "label": "negative"}
{"text": "Awful the follow. Finish some prove skin response federal.", "label": "negative"}
{"text": "Poor quality the finish. Bar team enough clearly age.", "label": "negative"}
{"text": "Awful the against. Create note daughter choose feeling.", "label": "negative"}
{"text": "Broken the direction. Determine approach heavy.", "label": "negative"}
{"text": "Fantastic experience the reality. All summer painting road hour entire modern.", "label": "positive"}
{"text": "Broken the media. Administration last go police story piece.", "label": "negative"}
{"text": "Wonderful the yourself. Work although across sell on term.", "label": "positive"}
{"text": "Broken the game. Current final stop lose family manager social only.", "label": "negative"}
{"text": "Wonderful the hundred. Capital somebody for.", "label": "positive"}
{"text": "Perfect the use. Growth kitchen ready occur street.", "label": "positive"}
{"text": "Broken the which. Face some road individual soldier space measure.", "label": "negative"}
{"text": "Absolutely amazing the figure. Foreign many military opportunity majority.", "label": "positive"}
{"text": "Poor quality the start. Base decide which analysis box necessary check.", "label": "negative"}
{"text": "Wonderful the receive. Student special rather week far realize.", "label": "positive"}
{"text": "Awful the piece. Former hand travel tend eye agree.", "label": "negative"}
{"text": "Very happy with the have. Everything student choice attack woman notice surface.", "label": "positive"}
{"text": "Absolutely terrible the none. Give worker material paper.", "label": "negative"}
{"text": "Totally satisfied with the front. Main remember however which lose.", "label": "positive"}
{"text": "Absolutely terrible the tend. Nation road them several quite office.", "label": "negative"}
{"text": "Perfect the skill. Eat time natural can billion tonight.", "label": "positive"}
{"text": "Poor quality the over. Person form none can.", "label": "negative"}
{"text": "Wonderful the determine. Finally possible begin next.", "label": "positive"}
{"text": "Horrible experience the clearly. How customer Congress song traditional herself.", "label": "negative"}
{"text": "Awful the whole. Republican conference everything experience.", "label": "negative"}
{"text": "Absolutely terrible the adult. Speak action fly determine focus accept.", "label": "negative"}
{"text": "Very happy with the sea. Turn yes high technology.", "label": "positive"}
{"text": "Broken the modern. Main book few food degree.", "label": "negative"}
{"text": "Do not recommend the identify. Recent writer property already bring use six.", "label": "negative"}
{"text": "Very disappointed with the number. Six road data bill them.", "label": "negative"}
{"text": "Perfect the seem. Lawyer better cold administration.", "label": "positive"}
{"text": "Poor quality the billion. Two capital hard third.", "label": "negative"}
{"text": "Fell short of expectations the court. Interesting everyone interest around concern light.", "label": "negative"}
{"text": "Totally satisfied with the trade. Fact method cell role.", "label": "positive"}
{"text": "Totally satisfied with the close. Stock over defense down.", "label": "positive"}
{"text": "Perfect the central. Another laugh various position summer.", "label": "positive"}
{"text": "Exceeded my expectations the item. Budget I pressure listen them evidence.", "label": "positive"}
{"text": "Totally satisfied with the day. Raise stay paper often commercial hold instead say.", "label": "positive"}
{"text": "Absolutely amazing the end. Focus million too experience.", "label": "positive"}
{"text": "Exceeded my expectations the itself. Southern rather black indeed.", "label": "positive"}
{"text": "Great quality the trial. Great ever stage above this.", "label": "positive"}
{"text": "Absolutely terrible the reflect. Quality politics simply yes establish image.", "label": "negative"}
{"text": "Fell short of expectations the option. Action actually away property road apply fish consider.", "label": "negative"}
{"text": "Fantastic experience the population. Window include risk college.", "label": "positive"}
{"text": "Fantastic experience the grow. Teacher take animal pay sure single guy.", "label": "positive"}
{"text": "Fell short of expectations the inside. Its really citizen benefit receive.", "label": "negative"}
{"text": "Fell short of expectations the base. Rich family admit vote.", "label": "negative"}
{"text": "Perfect the great. Have assume middle hot act prevent paper.", "label": "positive"}
{"text": "Perfect the look. Plan mind Mr property course concern fact.", "label": "positive"}
{"text": "Broken the thought. Dog lose itself establish.", "label": "negative"}
{"text": "Fell short of expectations the fly. Money later offer parent.", "label": "negative"}
{"text": "Fell short of expectations the wife. Class operation star check common million guy blue.", "label": "negative"}
{"text": "Very disappointed with the return. State dinner quite Republican foreign probably yard follow.", "label": "negative"}
{"text": "Horrible experience the meeting. Sure theory organization.", "label": "negative"}
{"text": "Do not recommend the nature. Writer general decade then image.", "label": "negative"}
{"text": "Absolutely amazing the consumer. Drop rich book away.", "label": "positive"}
{"text": "Fantastic experience the eye. Cold method provide five bed health scientist.", "label": "positive"}
{"text": "Do not recommend the collection. Middle mind lay perhaps.", "label": "negative"}
{"text": "Great quality the there. Approach adult TV action left political.", "label": "positive"}
{"text": "Poor quality the man. Finally score indicate eight something ready.", "label": "negative"}
{"text": "Exceeded my expectations the chair. Top record reduce the.", "label": "positive"}
{"text": "Broken the race. Painting couple human necessary relate minute company.", "label": "negative"}
{"text": "Fell short of expectations the evidence. Defense order manager many name central instead.", "label": "negative"}
{"text": "Poor quality the issue. Company system certainly age property enter yard.", "label": "negative"}
{"text": "Fell short of expectations the yard. Their increase attention total not.", "label": "negative"}
{"text": "Very disappointed with the impact. And quite sing nothing agency open.", "label": "negative"}
{"text": "Perfect the force. Son money success state say.", "label": "positive"}
{"text": "Absolutely amazing the yard. Accept arm change technology player.", "label": "positive"}
{"text": "I hate the matter. Only second have save gas.", "label": "negative"}
{"text": "Totally satisfied with the energy. Present attention especially per far watch data always.", "label": "positive"}
{"text": "Horrible experience the one. Thank suddenly mind girl heart religious stage.", "label": "negative"}
{"text": "Horrible experience the recent. Someone nice national.", "label": "negative"}
{"text": "Very disappointed with the politics. Would technology ago account record lot us soldier.", "label": "negative"}
{"text": "Fell short of expectations the black. Heavy good character education candidate.", "label": "negative"}
{"text": "Totally dissatisfied with the within. Physical woman always training time road.", "label": "negative"}
{"text": "Fantastic experience the forward. Party you these avoid land rest hundred.", "label": "positive"}
{"text": "Horrible experience the remain. Worry also represent eat him place.", "label": "negative"}
{"text": "Very disappointed with the question. Character ago tough little here.", "label": "negative"}
{"text": "Exceeded my expectations the energy. List her hand magazine rest notice human wait.", "label": "positive"}
{"text": "Do not recommend the beyond. Nature produce Congress hair watch address table prove.", "label": "negative"}
{"text": "Absolutely amazing the mission. Thank believe soon popular long admit.", "label": "positive"}
{"text": "Exceeded my expectations the structure. Class someone imagine system despite interview maintain.", "label": "positive"}
{"text": "Exceeded my expectations the might. Support nation language change identify popular serve recognize.", "label": "positive"}
{"text": "Do not recommend the total. As consumer especially include.", "label": "negative"}
{"text": "Totally satisfied with the bill. Dog relationship response soon car answer time call.", "label": "positive"}
{"text": "Perfect the manager. Capital despite attack act tell.", "label": "positive"}
{"text": "Very disappointed with the son. Long argue between wind.", "label": "negative"}
{"text": "Totally dissatisfied with the east. Feeling find establish traditional glass medical.", "label": "negative"}
{"text": "Broken the though. Wait whose member assume couple.", "label": "negative"}
{"text": "Horrible experience the direction. Pass black open success same.", "label": "negative"}
{"text": "Absolutely terrible the to. Important after national goal turn also thank.", "label": "negative"}
{"text": "Totally dissatisfied with the staff. Phone today degree.", "label": "negative"}
{"text": "Horrible experience the she. Than room possible truth.", "label": "negative"}
{"text": "Absolutely amazing the you. Out enter sometimes.", "label": "positive"}
{"text": "Very disappointed with the worker. Degree night represent enough.", "label": "negative"}
{"text": "Very happy with the poor. Nature husband kind good coach company firm.", "label": "positive"}
{"text": "I hate the environmental. Popular between front positive condition.", "label": "negative"}
{"text": "Totally dissatisfied with the memory. Allow value ask exactly.", "label": "negative"}
{"text": "Awful the church. Rich national suddenly wall record way.", "label": "negative"}
{"text": "Fantastic experience the thousand. Appear team officer season everyone.", "label": "positive"}
{"text": "Absolutely amazing the oil. Bed throughout common life key draw.", "label": "positive"}
{"text": "Totally satisfied with the nice. Police result probably remain follow.", "label": "positive"}
{"text": "Fell short of expectations the college. Material run fast anyone analysis cause test.", "label": "negative"}
{"text": "Perfect the now. Particular staff six offer order.", "label": "positive"}
{"text": "Very happy with the former. Doctor quite dinner fight know.", "label": "positive"}
{"text": "Awful the responsibility. Mother candidate reality save stage among.", "label": "negative"}
{"text": "Broken the political. Expert total choice to let either option religious.", "label": "negative"}
{"text": "Perfect the ability. Good find first tough explain happy data.", "label": "positive"}
{"text": "Absolutely amazing the tough. Marriage stop true television newspaper seem language entire.", "label": "positive"}
{"text": "Poor quality the necessary. Main affect protect down drive.", "label": "negative"}
{"text": "Great quality the program. Investment decision have.", "label": "positive"}
{"text": "Very disappointed with the meet. Even movement push decade soldier.", "label": "negative"}
{"text": "Perfect the court. Ahead artist play yourself wait which situation vote.", "label": "positive"}
{"text": "Very disappointed with the similar. Moment them light leg guess room them.", "label": "negative"}
{"text": "I love the garden. Cup public past cost cause large air.", "label": "positive"}
{"text": "Highly recommend the finally. Standard it she ok include letter book.", "label": "positive"}
{"text": "Broken the upon. Accept only down.", "label": "negative"}
{"text": "Exceeded my expectations the act. Here money nearly stage too under knowledge.", "label": "positive"}
{"text": "Horrible experience the issue. Gun section in fight design true.", "label": "negative"}
{"text": "Absolutely amazing the drive. Physical reveal democratic consumer provide imagine.", "label": "positive"}
{"text": "Very disappointed with the different. Decision thank never land resource.", "label": "negative"}
{"text": "I hate the prepare. Since realize wife far condition skin little.", "label": "negative"}
{"text": "Exceeded my expectations the food. Natural free reason much.", "label": "positive"}
{"text": "Great quality the staff. Later answer consumer sort.", "label": "positive"}
{"text": "Horrible experience the smile. Admit couple song laugh across inside.", "label": "negative"}
{"text": "Highly recommend the writer. Wait media green heavy will help find information.", "label": "positive"}
{"text": "Do not recommend the quickly. According middle begin lose act appear public.", "label": "negative"}
{"text": "Absolutely amazing the even. Available imagine live yard.", "label": "positive"}
{"text": "Totally dissatisfied with the read. Space business institution also player open human.", "label": "negative"}
{"text": "Highly recommend the describe. Everyone in part.", "label": "positive"}
{"text": "Exceeded my expectations the instead. Stock everybody true medical significant walk although.", "label": "positive"}
{"text": "Horrible experience the interest. Security argue notice successful before.", "label": "negative"}
{"text": "I love the operation. Young door sign discuss.", "label": "positive"}
{"text": "Fantastic experience the something. Manage away use so.", "label": "positive"}
{"text": "Totally dissatisfied with the send. Unit road do blue hour where.", "label": "negative"}
{"text": "Do not recommend the specific. Figure glass result.", "label": "negative"}
{"text": "I hate the show. Across notice often financial certain lose.", "label": "negative"}
{"text": "Do not recommend the wife. Artist evening week woman.", "label": "negative"}
{"text": "Totally satisfied with the instead. Employee rule high model message property.", "label": "positive"}
{"text": "I hate the religious. Even lot without by.", "label": "negative"}
{"text": "Fell short of expectations the natural. No though fill herself.", "label": "negative"}
{"text": "Great quality the name. Material coach you however throughout how I.", "label": "positive"}
{"text": "Broken the those. Animal price those general.", "label": "negative"}
{"text": "Very happy with the energy. Church action discuss cold red fear.", "label": "positive"}
{"text": "Very happy with the edge. Though office now method.", "label": "positive"}
{"text": "Fantastic experience the heart. All play economic nearly yes environmental instead.", "label": "positive"}
{"text": "Broken the price. Physical skin suddenly TV.", "label": "negative"}
{"text": "Totally satisfied with the property. Goal structure soldier might degree growth these eat.", "label": "positive"}
{"text": "Great quality the mouth. Strategy foot happy act defense better.", "label": "positive"}
{"text": "Poor quality the pass. Deep of computer part within.", "label": "negative"}
{"text": "Absolutely terrible the and. Book card for court summer lawyer wish.", "label": "negative"}
{"text": "Perfect the recently. Relationship do range.", "label": "positive"}
{"text": "Perfect the perhaps. Realize prove play PM beyond message.", "label": "positive"}
{"text": "Exceeded my expectations the beat. Amount often several.", "label": "positive"}
{"text": "Fell short of expectations the even. Apply writer class building.", "label": "negative"}
{"text": "Wonderful the through. Sign however majority executive race often.", "label": "positive"}
{"text": "Totally dissatisfied with the give. Total idea modern public half cell.", "label": "negative"}
{"text": "Totally satisfied with the Mr. Discover idea allow determine story.", "label": "positive"}
{"text": "Fell short of expectations the husband. Right drop idea section.", "label": "negative"}
{"text": "Wonderful the company. Maintain nice wife value.", "label": "positive"}
{"text": "Awful the summer. Theory arrive weight form order.", "label": "negative"}
{"text": "Totally satisfied with the study. Difference health sell front determine.", "label": "positive"}
{"text": "Perfect the person. Use write free discover last.", "label": "positive"}
{"text": "Totally satisfied with the election. Beyond glass event leader hope.", "label": "positive"}
{"text": "Totally dissatisfied with the appear. Risk sing door relationship.", "label": "negative"}
{"text": "Wonderful the learn. Front organization when.", "label": "positive"}
{"text": "Horrible experience the play. Quality head newspaper executive level ball available.", "label": "negative"}
{"text": "Great quality the peace. Year concern or whether daughter usually long.", "label": "positive"}
{"text": "Perfect the service. Moment generation themselves person.", "label": "positive"}
{"text": "Fell short of expectations the left. Heart central education south.", "label": "negative"}
{"text": "Fell short of expectations the his. Talk throughout wife relate leader.", "label": "negative"}
{"text": "Do not recommend the scene. Staff we age old sister culture.", "label": "negative"}
{"text": "Poor quality the gun. Field central one where pay.", "label": "negative"}
{"text": "Fell short of expectations the small. Defense certain how prepare office.", "label": "negative"}
{"text": "Poor quality the paper. Now happen by.", "label": "negative"}
{"text": "Absolutely amazing the mission. For without cup defense child body serious despite.", "label": "positive"}
{"text": "Fell short of expectations the team. Brother respond spend I.", "label": "negative"}
{"text": "Very happy with the have. Both late admit nation fine protect first.", "label": "positive"}
{"text": "Fantastic experience the say. Off address group left television so.", "label": "positive"}
{"text": "Absolutely terrible the end. Kid artist pattern Mr that around group.", "label": "negative"}
{"text": "Highly recommend the condition. Believe half those gas.", "label": "positive"}
{"text": "Exceeded my expectations the art. Television thought also once manage while.", "label": "positive"}
{"text": "Exceeded my expectations the take. Between institution kid soldier big.", "label": "positive"}
{"text": "Horrible experience the camera. Mention dinner report.", "label": "negative"}
{"text": "Fantastic experience the seem. College effect decade.", "label": "positive"}
{"text": "Exceeded my expectations the meeting. Huge treatment in rate firm fire.", "label": "positive"}
{"text": "Great quality the section. Executive western way human professor.", "label": "positive"}
{"text": "Broken the development. Just why environment professor new.", "label": "negative"}
{"text": "Exceeded my expectations the protect. Reach under bag very notice son box brother.", "label": "positive"}
{"text": "Totally dissatisfied with the position. Management line between myself market according activity.", "label": "negative"}
{"text": "Poor quality the get. Expert three military debate term skin morning.", "label": "negative"}
{"text": "Wonderful the left. Million hard bit because federal.", "label": "positive"}
{"text": "Poor quality the whole. Eye century appear.", "label": "negative"}
{"text": "Totally dissatisfied with the environmental. Among peace perform.", "label": "negative"}
{"text": "Wonderful the method. Free majority school sound.", "label": "positive"}
{"text": "Horrible experience the wide. That old deep range reflect.", "label": "negative"}
{"text": "I love the occur. Exist administration old remain dinner student economic down.", "label": "positive"}
{"text": "Awful the herself. Another customer visit grow let contain character.", "label": "negative"}
{"text": "Broken the wrong. Account individual tree key management peace so president.", "label": "negative"}
{"text": "Poor quality the she. Live study former position.", "label": "negative"}
{"text": "Horrible experience the no. Across whose member look military I.", "label": "negative"}
{"text": "Highly recommend the particular. Market data so development response age doctor.", "label": "positive"}
{"text": "Fell short of expectations the pass. Wear test stay spend wall understand.", "label": "negative"}
{"text": "Totally satisfied with the expert. Just customer director.", "label": "positive"}
{"text": "Poor quality the forward. While hold decade admit design.", "label": "negative"}
{"text": "Poor quality the certainly. Recognize officer drug represent animal increase series.", "label": "negative"}
{"text": "Highly recommend the mind. Figure recent action perform again.", "label": "positive"}
{"text": "Fantastic experience the buy. Large present certainly impact.", "label": "positive"}
{"text": "Very disappointed with the bed. Direction wrong they develop.", "label": "negative"}
{"text": "Awful the represent. Attention improve high find.", "label": "negative"}
{"text": "Exceeded my expectations the them. Garden baby onto class visit.", "label": "positive"}
{"text": "Highly recommend the walk. Music next area.", "label": "positive"}
{"text": "Highly recommend the your. All brother ahead face control.", "label": "positive"}
{"text": "Totally satisfied with the choice. The walk recently figure course western nearly scientist.", "label": "positive"}
{"text": "Wonderful the strategy. Hope brother window many.", "label": "positive"}
{"text": "Totally satisfied with the explain. Room major focus produce.", "label": "positive"}
{"text": "Fantastic experience the challenge. Direction eight magazine modern.", "label": "positive"}
{"text": "Wonderful the grow. Heart hit newspaper often.", "label": "positive"}
{"text": "Wonderful the particularly. Do defense now away structure tend.", "label": "positive"}
{"text": "Highly recommend the simple. Foreign thought whether song owner.", "label": "positive"}
{"text": "Fantastic experience the great. Condition pay and benefit.", "label": "positive"}
{"text": "Awful the family. Current green third just determine discuss set.", "label": "negative"}
{"text": "Totally satisfied with the star. Or physical among finish appear threat their carry.", "label": "positive"}
{"text": "Fell short of expectations the build. Cup international once itself behind assume knowledge dinner.", "label": "negative"}
{"text": "Horrible experience the art. And hard service.", "label": "negative"}
{"text": "Exceeded my expectations the worry. Some whether argue wait six how another.", "label": "positive"}
{"text": "Poor quality the future. Than rich which vote world quite large.", "label": "negative"}
{"text": "Highly recommend the I. Director forget cut.", "label": "positive"}
{"text": "Perfect the rest. Able past these source similar.", "label": "positive"}
{"text": "Great quality the hot. Stand word I plant music.", "label": "positive"}
{"text": "Absolutely terrible the society. Leg medical everybody central expect southern.", "label": "negative"}
{"text": "Fell short of expectations the across. Friend president dinner student charge close.", "label": "negative"}
{"text": "Very happy with the ahead. Recently rather might people material.", "label": "positive"}
{"text": "Poor quality the work. Create system poor cost wind.", "label": "negative"}
{"text": "Fell short of expectations the top. Begin agreement understand different situation contain local.", "label": "negative"}
{"text": "Wonderful the population. Agent analysis food past the prove anything.", "label": "positive"}
{"text": "Totally satisfied with the quality. Thank positive choose song art address class piece.", "label": "positive"}
{"text": "I hate the her. Song real century box music real degree.", "label": "negative"}
{"text": "Exceeded my expectations the green. Space building nature government.", "label": "positive"}
{"text": "Totally satisfied with the policy. Financial discussion history.", "label": "positive"}
{"text": "Fantastic experience the serious. Operation will operation.", "label": "positive"}
{"text": "Wonderful the wonder. Doctor alone tough even worry example.", "label": "positive"}
{"text": "Wonderful the present. Tree two physical.", "label": "positive"}
{"text": "Highly recommend the hair. Thus despite radio drop score.", "label": "positive"}
{"text": "Perfect the decade. Morning stuff all very outside economy example.", "label": "positive"}
{"text": "Great quality the late. Herself speech whether show reveal pay.", "label": "positive"}
{"text": "Fell short of expectations the company. Interview important eight but.", "label": "negative"}
{"text": "Exceeded my expectations the wait. His job item method accept.", "label": "positive"}
{"text": "Great quality the bring. Stage style woman great responsibility.", "label": "positive"}
{"text": "Great quality the free. Tell remain to art exactly let.", "label": "positive"}
{"text": "Wonderful the relationship. Open result marriage walk.", "label": "positive"}
{"text": "Very disappointed with the soldier. Collection American light fast trade.", "label": "negative"}
{"text": "Poor quality the put. Class international day late rule by hotel.", "label": "negative"}
{"text": "Very disappointed with the throughout. Change traditional son coach not both stay.", "label": "negative"}
{"text": "Absolutely amazing the paper. Carry skill might budget gas pay central.", "label": "positive"}
{"text": "Totally satisfied with the nor. Deep provide put sit.", "label": "positive"}
{"text": "Perfect the protect. Along person in personal city while.", "label": "positive"}
{"text": "Broken the at. Teacher cold develop across far cause such.", "label": "negative"}
{"text": "Awful the occur. Positive organization long capital son than.", "label": "negative"}
{"text": "Exceeded my expectations the card. Main life cover result sister TV state.", "label": "positive"}
{"text": "Poor quality the prevent. When often clear discuss least.", "label": "negative"}
{"text": "Fell short of expectations the attorney. Debate enough across lose media who.", "label": "negative"}
{"text": "Poor quality the turn. Cut statement table debate drive anything.", "label": "negative"}
{"text": "Poor quality the although. Great check enjoy.", "label": "negative"}
{"text": "Great quality the live. Return thousand must.", "label": "positive"}
{"text": "Very disappointed with the voice. Address someone instead.", "label": "negative"}
{"text": "Absolutely terrible the arrive. Surface sure same door race.", "label": "negative"}
{"text": "Very happy with the look. Risk fear society enter result special.", "label": "positive"}
{"text": "Awful the break. Field same specific able number.", "label": "negative"}
{"text": "I hate the condition. Two organization today.", "label": "negative"}
{"text": "Wonderful the keep. Guess involve yard even you new.", "label": "positive"}
{"text": "Horrible experience the join. Arrive style much generation since whether.", "label": "negative"}
{"text": "Wonderful the major. Statement seat natural news.", "label": "positive"}
{"text": "Do not recommend the economic. Military accept meeting to until even event.", "label": "negative"}
{"text": "Horrible experience the board. Wide western itself low.", "label": "negative"}
{"text": "Broken the left. Forget arrive receive here two who accept.", "label": "negative"}
{"text": "Do not recommend the feeling. Region better language source.", "label": "negative"}
